{
	"blacks": [
		"I'll now try a manual override on _____",
		"Wheatley's babbling off again about _____",
		"Good news! It was NOT _____!",
		"And when you're _____ I will be still alive",
		"GlaDOS has a new _____ core",
		"And then science gets done, and you make a neat gun, for _____",
		"Oh, hi. So, how are you holding up? Because I'm _____",
		"They said if I ever used my _____, I would DIE",
		"Aperture started out as a shower curtain factory, but later they specialized in _____",
		"Rumour has it there's a hidden Rattman drawing that depicts _____",
		"I. AM NOT. _____",
		"_____. It's so delicious and moist!",
		"The fact core's new fact is about _____",
		"I used to want you dead, but now I only want _____",
		"Do not plug that _____ into MY mainframe!",
		"Maybe you'll find someone else to help you. Maybe _____? That was a joke, haha, fat chance",
		"Aperture Science has created a new gel. It's purpose is _____",
		"I am NOT a moron! Could a MORON be _____?!",
		"Please note that we have added a consequence for failure. Any contact with the chamber floor will result in _____, followed by death. Good luck!",
		"After top athletes, homeless people, and their own employees, Aperture's new test subject is _____"
	],
	"whites": [
		"Cave Johnson shoving 500 pencils up his butt because Caroline said he couldn't",
		"Using a portal gun to give yourself head",
		"Defective turrets giving you a heart attack",
		"A companion cube with human bodies in it",
		"Bring-your-daughter-to-work day",
		"A very minor case of serious brain damage",
		"Wheatley Laboratories",
		"*turret voice* Target lost",
		"Hoopy the hoop",
		"Looking in the operational end of the device",
		"That one really fat turret from the turret opera",
		"The part where he kills you",
		"Lemons",
		"SPAAAACE!",
		"Infinity portals",
		"Having trouble overstating your satisfaction",
		"Mister Mashy, the spike plate",
		"Jumping when you want to say \"apple\"",
		"Being cast into the bowels of the earth and pecked by birds",
		"My LAIR",
		"A turret with confidence problems",
		"Smelly humans",
		"Infinity portals",
		"Fat jokes about Chell",
		"The spoiler turret",
		"Being a horrible person",
		"Turrets shooting eachother",
		"Fatty fatty no-parents",
		"Doing what you must because you can",
		"The moon",
		"Potato batteries",
		"Moonstones",
		"Potato GlaDOS",
		"The people who are still alive",
		"Getting mad about lemons",
		"Being turned into a potato after being in charge of aperture science for hundreds of years"
	]
}