{
	"blacks":[
		"It's only _____ if you get caught!",
		"_____ The Next Generation",
		"Terminator 4: _",
		"Disney presents _____ on ice!",
		"_____ The other white meat",
		"I love the smell of _____ in the morning",
		"You're not gonna believe this, but _____",
		"_____ All the cool kids are doing it",
		"Baskin Robbins just added a 32nd flavor: _____",
		"I can drive and _____ at the same time",
		"_____ ain't nothin' to fuck wit'!",
		"You've got to check out _____ Fluxx!",
		"For the love of GOD, and all that is HOLY, _____!",
		"The new Operating System will be called _____",
		"Yes, Mr. Death... I'll play you a game! But not chess! My game is _____",
		"I cannot preach hate and warfare when I am a disciple of _____",
		"Call of Duty Modern Warfare 37: War of _____",
		"In brightest day, in blackest night, no _____ shall escape my sight",
		"My next video turorial covers _____",
		"We found a map Charlie! A map to _____ Mountain!",
		"Honey badger don't give a _____",
		"Good. Bad. I'm the guy with the _____",
		"Hail to the _____ baby",
		"Shop smart. Shop _____",
		"Alright you Primitive Screwheads, listen up! You see this? This... is my _____",
		"Every sperm is _____",
		"I see you have the machine that goes _____",
		"I seek The Holy _____",
		"How will we stop an army of the dead at our castle walls?",
		"Fighting a never-ending battle for truth, justice, and the American _____",
		"With great power comes great _____",
		"I'm loyal to nothing, General - except the _____",
		"Patriotism doesn't automatically equal _____",
		"Able to leap _____in a single bound! ",
		"These aren't the _____you're looking for",
		"We're gonna need a bigger _____",
		"Beavis and Butthead Do _____",
		"I, for one, welcome our new _____ overlords",
		"Teenage Mutant Ninja _____",
		"Achy Breaky _____",
		"I'm not a _____ but I play one on TV",
		"An African or European _____",
		"Well you can't expect to wield supreme executive power just 'cause some watery tart threw a _____ at you!",
		"_____ \" \"It's only a model.\"",
		"Good night. Sleep well. I'll most likely _____ you in the morning",
		"I am The Dread Pirate _____",
		"I see _____ people",
		"I am not fat! I'm just _____",
		"Oh my god! They killed _____",
		"The anxiously awaited new season of Firefly is rumoured to kick off with an action packed scene, featuring River Tam's amazing feats of _____",
		"Two by two, hands of _____",
		"Wendy's _____ & Juicy",
		"_____ Like a boss!",
		"_____ It's not just for breakfast anymore",
		"_____ Part of this nutritious breakfast",
		"_____ It's what's for dinner!",
		"Where's the beef?",
		"_____ Breakfast of champions!",
		"Welcome to my secret lair. I call it The Fortress of _____",
		"My safeword is _____",
		"Team _____",
		"We went to a workshop on tantric _____",
		"Thou shalt no _____",
		"I am the King of _____",
		"Bitches LOVE _____",
		"This will be the greatest _____ on ever!",
		"I have a dream that one day this nation will rise up and live out the true meaning of its creed:",
		"These are my minions of _____",
		"And the award for the filthiest scene in an adult film goes to \"5 women and _____\"",
		"The seldomly mentioned 4th little pig built his house out of _____",
		"\"Why Grandma\", said Little Red Riding Hood, \"What big _____you have!\"",
		"I finally realized I hit rock bottom when I started digging through dumpsters for _____",
		"What do I keep hidden in the crawlspace?",
		"Go-Go-Gadget, _____",
		"And it is said his ghost still wanders these halls, forever searching for his lost _____",
		"The best part of waking up is _____in your cup",
		"The primitive villagers were both shocked and amazed when I showed them _____",
		"_____is the root of all evil",
		"The road to success is paved with _____",
		"And on his farm he had _____ E-I-E-I-O!",
		"The Himalayas are filled with many perils, such as _____",
		"The sad truth is, that at the edge of the universe, there is nothing but _____",
		"We just adopted _____from the pound",
		"It was the happiest day of my life when I became the proud parent of _____",
		"With a million times the destructive force of all our nuclear weapons combined, no one was able to survive _____",
		"I qualify for this job because I have several years experience in the field of _____",
		"Disney presents _____ on ice!",
		"Though Thomas Edison invented the lightbulb, he is also known for giving us _____",
		"I will not eat them Sam-I-Am. I will not eat _____",
		"Genius is 10% inspiration and 90% _____",
		"I work out so I can look good when I'm _____",
		"What's the time? _____time!",
		"If a pot of gold is at one end of the rainbow, what is at the other?",
		"There is a time for peace, a time for war, and a time for _____",
		"A fortune teller told me I will live a life filled with _____",
		"It is often argued that our ancestors would have never evolved without the aid of _____",
		"The 1930's is often regarded as the golden age of _____",
		"Scientists have reverse engineered alien technology that unlocks the secrets of _____",
		"Who could have guessed that the alien invasion would be easily thwarted by _____",
		"With the Democrats and Republicans in a dead heat, the election was snatched by the _____party",
		"Mama always said life was like _____",
		"Pay no attention to _____behind the curtain!",
		"We got the third rope, now where's the fourth?",
		"Tackle, Dropdown, _____",
		"Christopher Daniels is late on his _____",
		"Genius is 10% inspiration, 90% _____",
		"The best thing I ever got for Christmas was _____",
		"There's no crying in _____",
		"Mastodon! Pterodactyl! Triceratops! Sabretooth Tiger! _____",
		"Don't eat the _____",
		"SOOOOO hot, want to touch the _____",
		"Stop looking at me _____",
		"I'm cuckoo for _____puffs",
		"Silly rabbit, _____are for kids",
		"Between love and madness lies _____",
		"Instead of chess, the Grim Reaper now gambles for your soul with a game of _____",
		"Why is my throat sore?",
		"I'm very sorry Mrs. Smith, but Little Billy has tested positive for _____",
		"Instead of beating them, Chris Brown now does _____to women",
		"Instead of cutting, trendy young emo girls now engage in _____",
		"The definition of rock bottom is gambling away _____",
		"The Mayan prophecies really heralded the coming of _____in 2012",
		"When I was 10 I wrote to Santa wishing for _____",
		"Where or How I met my last signifigant other: _____",
		"_____ Never leave home without it",
		"_____ This is my fetish",
		"I did _____so you don't have to!",
		"I need your clothes, your bike, and _____",
		"In a new Cold War retro movie, the red menace tries to conquer the world through the cunning use of _____",
		"My zombie survival kit includes food, water, and _____",
		"The way to a man's heart is through _____",
		"What was the theme of my second wedding?",
		"What's the newest Japanese craze to head West?",
		"Everybody loves _____",
		"I can only express myself through _____",
		"My new porn DVD was completely ruined by the inclusion of _",
		"The latest horrifying school shooting was inspired by _____",
		"I got fired because of my not-so-secret obsession over _____",
		"My new favourite sexual position is _",
		"I forgot grandma's name and called her _____ instead",
		"Humans have left the earth _____",
		"You'd never dare to say that if you were _____",
		"_____: Get it on Blu-ray today!",
		"_____ : Mmm, my favourite!",
		"You know how it is man, being _____. The streets been fucking wit it, show's sold out, bitches been sweating me",
		"What if we're all already in Hell, and that's why civilization is crumbling? _____",
		"One time I put _____ up my ass and forgot about it for days",
		"Hippie millennials have now began _____. The world is coming to an end",
		"_____ is the most important man alive",
		"Nothing will ever be right with America until _____",
		"I don't remember what the feeling of _____ is like",
		"_____ : You might be mad at first, but you'll thank me later",
		"She seems like such a good girl, until she starts _____ like a whore",
		"If I could smoke weed with anyone, it would have to be _____",
		"_____ makes me want to blast my ass to Mars and never come back to this godforsaken place",
		"I don't actually fuck with _____",
		"I'm a real fan of _____ – something I think we all could get behind",
		"I'm not sure what I prefer: _____, or masturbating to someone else doing it",
		"Not an easy life, _____ life",
		"_____ isn't a planet",
		"Reddit, how did you born? \"_____.\" This guy borns",
		"I like it better when they're _____",
		"I consider myself _____",
		"_____? Not ever. No way",
		"\"_____\" is expected to be the most critically acclaimed film at Sundance in 2018",
		"Settle down, Steve, we can resolve our problems without _____",
		"Nothing will startle your enemies quite like _____",
		"Santa's elves make their toys out of _____",
		"My problem is _____",
		"If only I wasn't _____ maybe I'd have a shot with the females",
		"Surviving the alien invasion by _____",
		"6 million tarantulas _____",
		"Nobody has said _____ since the accident",
		"If you weren't _____ I would probably kill you, but you're safe this time",
		"You've got the brain of _____ and you're as popular as EA",
		"they need to do way instain mother> who kill thier babbys. becuse these babby cant frigth back? _____",
		"_____ are too spicy to eat, but you can do other things with them",
		"If you need me, you can find me _____",
		"If I'm being honest with myself, I can't wait for the day of _____",
		"Explaining something to you is harder than _____",
		"Can't remember the last time I had _____",
		"I really don't know what to do with _____ when given to me",
		"I know I can fit _____ up my butt, I just don't know how many",
		"_____ is/are a privilege, not a right",
		"I was tripping on mushrooms in the forest and saw _____",
		"My sex drive is as high as _____",
		"Plenty of people enjoy _____ , but they'll never admit it",
		"_____ - I thought you'd like that, but I was wrong",
		"Grandma's stew is made of _____",
		"The best thing I ever read on Yahoo Answers was \"_____.\"",
		"Tupac Shakur's last words were, \"_____\"",
		"Don't forget your umbrella or you'll end up _____!",
		"Quantum theory can perfectly explain _____",
		"You've just entered a Spartan Race– you expect that _____ will be the most challenging obstacle",
		"For the last time, I deny _____",
		"Mommy said that good boys get _____ for Christmas",
		"No one has ever thought of _____ and I think it could solve a lot of our problems",
		"_____ wouldn't even recognize you anymore",
		"For the last time, you need to stop trying to fuck _____ you freak",
		"Life is just _____",
		"You took _____ like a champ. High five!",
		"_____ : it's certainly not the strangest thing you've asked me to do",
		"We work all our lives just for _____ , but what's the point?",
		"Nothing can stop _____",
		"Don't tell anyone, but I just gave my dad _____!",
		"I am performing a top secret experiment, and it's not going well. I need you to hide _____ for me",
		"_____ makes the world go round",
		"_____ is surreal as fuck",
		"My ringtone is _____",
		"Jokes on you; I actually love _____",
		"I don't care if Monday's blue, Tuesday's grey and Wednesday too. Thursday I don't care about you. It's Friday, I'm _____",
		"We'd love to know why you cancelled your subscription to _____. Thank you for your feedback!",
		"No one will ever love _____",
		"_____ doesn't even make me flinch anymore",
		"What is basketball? _____",
		"Please avoid _____ while in the void",
		"Just yesterday I caught my neighbors crying because of _____",
		"Your DNA is being transferred to an alternate dimension. Your compliance has been rewarded with _____",
		"If a girl starts _____ when she's blowing me, I nut instantly",
		"Sometimes a girl is so beautiful, you just have to stop and say, \"_____\"",
		"_____? In my mouth? More likely than you'd think",
		"I am only attracted to _____ so tell your sister I said no thanks",
		"Even _____ won't have sex with you",
		"The tests left most of our patients with _____",
		"_____ - over and out",
		"The death of net neutrality also marks the death of _____",
		"_____ is all your fault",
		"You have to earn your way in this world, my grandfather says. That's why _____ is a mandatory family activity after Sunday sermon",
		"My new girlfriend is _____",
		"_____? Your wish is my command",
		"One of the most cruel practices of 20th century medicine involved _____",
		"The strongest strain of weed I've ever smoked is _____",
		"It's not so bad, is it? _____",
		"Satan is _____",
		"Don't take _____ home with you",
		"Who hurt Post Malone? _____",
		"Put your hands together for the man, the myth, the legend- _____!",
		"Never drop _____ while in the forest",
		"Why is my butt so sore? _____",
		"I wish I was _____ instead of playing this god damn game",
		"Holy _____ , you go sisters!",
		"Can you feel it Mr. Krabs? _____",
		"Never search for _____ on Pornhub, trust me",
		"I will never forget _____",
		"I don't believe in _____",
		"The Walmart employees went on strike to demand more _____",
		"One of the hardest decisions of my life was _____ , but it was for the benefit of mankind as a whole",
		"_____ - indeed, that's how it happened",
		"Do you want to touch the titty? _____",
		"This season of MasterChef, we eliminate all the talent before the top 5 and consume _____",
		"What do people in Kentucky like to do? _____",
		"What's the first thing on the shopping list? _____",
		"The floorplans reveal that there is a hidden room below _____",
		"The last time I was _____ , my husband caught me in the act",
		"I have trouble with not _____ in art museums",
		"_____ made me poop a little",
		"For my casting couch audition, they made me try _____",
		"Picasso is dead. Steve Jobs is dead. _____ is dead. I'm dead",
		"The English lyrics to \"Despacito\" are actually \"_____.\"",
		"Breaking news from the Pentagon: _____",
		"Why did my father leave? _____",
		"One day _____ will attack, and I assure you, we will not be prepared",
		"What killed the last known passenger pigeon? _____",
		"Before you go, we need to have a serious talk about _____",
		"He protec, he attac, but most importantly he _____",
		"The entire millennial generation suffers from _____",
		"Get your grimy hands off my _____",
		"Ajit Pai, serial murderer of the rights of all Americans, is _____",
		"Wait til you get a taste of my _____",
		"Describe your most recent sexual experience: _____",
		"Filmmaker Tommy Wiseau releases his rendition of the Star Wars franchise, titled \"Space Fighting.\" Critics are saying: \"_____!\"",
		"_____ : Wow, so edgy I'm bleeding out!",
		"If _____ needs permission to enter my body, then so do you",
		"Your mother was never more disappointed in you than the time you went _____",
		"You can't just go _____ wherever you want without anybody's permission, Charles",
		"You can't just faint in the middle of _____ , it's rude",
		"What's that white stuff in your hair? _____",
		"Okay bitch, watch this: _____",
		"_____ : Me too, thanks",
		"_____ will still get you pregnant",
		"_____ : (𝘫𝘶𝘴𝘵 𝘥𝘰 𝘪𝘵)",
		"I don't know if I'll ever be able to quit _____ forever, but this is a start",
		"_____ : THE TURNS HAVE TABLED",
		"The Girl Scouts of America are celebrating 100 years of selling tasty and addictive _____ across the nation",
		"If you find me _____ , do not resuscitate",
		"Allegedly, I was _____ without permission",
		"The worst place I've ever gotten a boner was _____",
		"Why am I so greasy? _____?",
		"Your senators accepted bribes of $12,000 and _____ from net neutrality lobbyists",
		"_____ brings shame on you and your ancestors",
		"God hates _____ and its obvious",
		"Prepare your anus for _____",
		"If someone invented _____ then things would be a lot easier for us",
		"They won't take me down until I'm _____",
		"I'm going to open up a theme park, and the theme is _____",
		"_____ shows poor time management skills and little self-control",
		"_____ is a staple of Vietnamese cuisine",
		"What's something that everyone wants, but never actually does? _____",
		"What is your favourite disability? _____",
		"Tryna get on Worldstar by _____",
		"The worst thing about Scotland is _____",
		"I don't know what else scientists have to do in order to prove to you that _____ is real",
		"Religious people love _____",
		"The odds of _____ are fortunately low",
		"Notice me _____ , notice me!",
		"My Tinder profile pic is hot, but my dates always leave before we get into the restaurant because of _____",
		"I'm _____ and the haters can't deal",
		"The President requested from the pentagon, in his words, \"_____.\"",
		"No one will ever see _____ again",
		"_____ is the enemy",
		"_____ is fake news",
		"Every time I'm _____ , I'm thinking of you",
		"Seems like you've gotten far in life, with your _____ and your fancy Prius",
		"My brother was _____",
		"Today I thought about _____ , but I have a wife and kids",
		"I don't watch the news anymore because of _____",
		"The only excuse for you is _____",
		"2007 was a decade ago. How does that make you feel? _____",
		"Hey babe u single yet? _____",
		"What made the pilot give up and plummet into the water? _____",
		"_____ makes me feel so violated",
		"Sorry, but I have an uncontrollable phobia of _____",
		"My worst dream ever involved _____",
		"_____. OOH, HE NEEDS SOME MILK",
		"Spending time with you is like _____",
		"My kinkiest fantasy is _____",
		"What's that noise? _____",
		"You are _____",
		"Sir, how are you ...what is happening here!? _____",
		"This card always wins: _____",
		"I use _____ to express myself",
		"I'm afraid that you have _____ , sir. You have three months to live",
		"May I have this dance? _____",
		"_____. it will never end",
		"Wondering about _____ will lead you on a path of destruction",
		"Everyone hates _____",
		"The third slowest mammal is _____",
		"The coroner's report states that he died from _____",
		"He is simply _____",
		"I think the 5th player has a crush on _____",
		"Finally, a politician who isn't _____",
		"Right before he died, my father told me \"_____.\"",
		"Just like the fall of Rome: _____",
		"Alright, slave. Bend over and don't get up until you're _____",
		"Who lives in a pineapple under the sea? _____",
		"I think the turning point in my life that made me the nihilistic memelord I am today is _____",
		"Mind your own business, man. So what if i'm _____?!",
		"_____ is chipping away slowly at my sanity",
		"Donald Trump is _____",
		"_____. Don't act like you don't like it",
		"Nothing repulses me more than _____",
		"If you think that I'm _____ then you are grossly underestimating my abilities",
		"It's not a purse, it's _____",
		"The next dank meme is _____",
		"_____ is just a way of protecting our youth",
		"_____ are one of the most dangerous animals in the world, so I built this cage to keep them secure so there's no possible OH MY-",
		"THE GOVERNMENT IS LYING TO OUR FACES: _____ ARE REAL AND THE COVERUP IS HAPPENING BEFORE OUR EYES!",
		"An unfortunate incident has landed _____ on the late night local news",
		"I was up until 4 AM because of _____",
		"Everyone complains about summer ending, but I can't wait for the season of _____",
		"_____. That's what i say to all my victims",
		"Cavemen paid their rent with _____",
		"\"What are you thinking about? You look so happy.\" _____",
		"_____ is/are female repellant",
		"Why is my baked potato barking? _____",
		"_____ is the reason I can't sleep at night",
		"Who needs eclipse glasses when you've got _____!",
		"Why does no one invite you anywhere? _____",
		"Error 404: page not _____",
		"How do you feel about the flood? _____",
		"Maybe my father would still be alive if he had tried _____",
		"You know, you're pretty cool when you aren't _____",
		"Nietzsche's most important lesson was about _____",
		"Before you die, _____ will flash before your eyes",
		"_____? You make me sick",
		"I would not want to be famous because of _____",
		"A warm summer day like this calls for _____",
		"Most of my childhood memories have been erased by _____",
		"_____? Don't be trashy",
		"_____: Let's not meet",
		"Mom! Timmy is _____ again!",
		"_____ = Made up. They're not real!!!",
		"\"_____.\" That's what grandpa said to me",
		"In my next cake recipe I'll add _____ and a dash of cinnamon",
		"My crazy uncle can't stop _____",
		"No wonder the U.S. is _____ - it was built on a burial ground",
		"_____ is my fetish",
		"In my opinion, _____ is a crime worthy of capital punishment",
		"I bet your life was never the same after _____",
		"Who stole my fucking MLP collection? _____",
		"The most romantic thing Hitler ever did was _____",
		"Quit your bullshit; everyone saw you _____ and you were totally into it",
		"I can't put up with your bullshit anymore, you and _____!",
		"When I go to hell, Satan will say: _____, then pull out his majestic goat schlong",
		"\"_____?\" Well, fuck you too, then",
		"Fuck me until I'm _____",
		"My anus is _____",
		"The sex ed teacher got fired for using _____ in his class",
		"This workplace has been 0 days without _____",
		"As long as we have _____ , life is worth living",
		"Play a card you know I will hate. _____",
		"Donald Trump added _____ to the White House",
		"KIDS REACT TO : _____ \"",
		"_____.tumblr.com",
		"The children sprung from bed and ran down the stairs to find _____ under the christmas tree",
		"I'm so ashamed of _____",
		"The secret 11th Commandment is _____",
		"When I went fishing, i caught _____",
		"Death by _____",
		"I was surprised to see _____ in Hillary's Emails",
		"My Tummy was making the rumblies that only _____ could satisty",
		"My good nights sleep, was ruined by _____",
		"I found _____ under my bed,",
		"_____ always gets me flacid",
		"A new bill just passed the U.S Senate to legalize _____",
		"Hello, This is my first meeting and I'm addicted to _____",
		"_____ is the best lube",
		"Mommy, I think i'm _____",
		"What did the blind orphan boy get for Christmas? _____",
		"Donald Trump promised _____ as soon as he entered office",
		"It should be a goal of the human race to ensure that _____ never happens",
		"4 out of 5 dentists recommend _____",
		"I don't want to meet the person who came up with the _____ card",
		"On the day set aside for the lord I like to _____",
		"I built my fort in _____",
		"What's in the briefcase? _____",
		"Yesterday I found _____ for sale on Ebay",
		"Kim Jong Un has spent millions of his peoples money to fund his addiction to _____",
		"At the last supper, Black Jesus dined upon _____",
		"In the shower, I think about _____",
		"I never thought I'd Say this, but you really need to try _____",
		"Subscribe to my YouTube Channel for more _____ !",
		"With great power comes _____",
		"I hope rule 34 doesn't apply to _____",
		"I was Worried when Cleverbot said _____",
		"pfft _____ isn't a big deal",
		"I would be on board with Scientology if it weren't for _____",
		"That awkward moment when you realize _____ is illegal",
		"The latest reality series on the history channel features two friends that have made a fortune selling _____",
		"_____, hot",
		"I snuck into the White House and I saw _____",
		"My College roommate has a weird obsession with _____",
		"_____..........RACE WAR!!!!",
		"_____... what a shameful display",
		"_____ is gay",
		"_____ isn't illegal , right?",
		"More restaurants need _____ on the menu",
		"Don't worry officer, that's just my _____",
		"Loosing my Virginity was more satisfying than _____",
		"I think there's _____ in my happy meal",
		"In their next game, game freak is creating a new pokemon based off of _____",
		"Whitey's gotta pay, and the payment is _____",
		"The _____ card is the reason I don't play this game with my parents",
		"This isn't a hicky, it's just _____",
		"I thought my job sucked, then I found out about _____",
		"What is Reddit overreacting about now? _____",
		"What would you do for a Klondike Bar? _____",
		"_____ ... not again",
		"My favorite pickup line. _____",
		"When I walked into a KKK meeting, I saw _____",
		"Make America _____ Again!",
		"_____ AND THATS WHY IM NOT RACIST!!!",
		"Donald plans to build a wall to keep the _____ out",
		"Why is _____ a card?",
		"I can't believe tumblr is over reacting about _____",
		"We need to prioritize scientific research on _____",
		"Our father, who art in heaven, _____ be thy name",
		"_____was fun, but then she woke up",
		"People need to stop talking about _____",
		"The date was going really well, until she started talking about _____",
		"I ain't saying she's a gold digger, but she ain't messing with _____",
		"The newest advancement in sex toy technology is _____",
		"WTF, I didn't need to know you did _____ with your girlfriend!",
		"_____ always makes me cum",
		"Is it wrong that I want to fuck _____?",
		"After a few hours on the deep web I found an entire website dedicated to _____",
		"After years of training I'm finally a master of _____",
		"The name of my sex tape is _____",
		"Now that Barrack Obama is out of office he has more time to spend following his true passsion, _____",
		"I once did porn, until _____",
		"The road to hell is paved with _____",
		"I'm always mindfucked by _____",
		"After escaping my neighbors sex dungeon the memory of _____ will always haunt me",
		"I am ashamed to admit I've traded sexual favors for _____",
		"I've always wanted to fuck _____",
		"Cookie Monster switched to cookies after a crippling addiction to _____",
		"Every time I'm _____, I just can't stop crying",
		"You really come off as mentally unstable every time you're _____",
		"_____ is perfectly legal if you don't pull down your pants",
		"The president had only one event listed on his public schedule today: _____",
		"I want my tombstone to say \"_____\"",
		"_____. That must be sinful",
		"In 5 years, you can probably me _____",
		"_____ has become a Christmas tradition in my family",
		"\"_____\" has been my internal monologue for my entire life",
		"You have one hour left to live. What will you do? _____",
		"You'd have to physically restrain me to prevent me from _____",
		"_____. That'll be our little secret",
		"The secret of becoming mentally strong is _____",
		"My therapist seems really concerned about my obsession with _____",
		"Your girlfriend climbs onto your lap, but you push her off. \"No\" you say, _____",
		"Mood: _____",
		"I absolutely refuse to deal with the drama of _____",
		"If you're not _____, you're not a real man!!!!",
		"Yes, I'm _____. There, I said it",
		"If I ever woke up to _____ I'd think I died and was sentenced to an eternity in flaming hell",
		"Fuck liberals. They even frown upon _____. Thanks Obama",
		"Today, I fucked up by _____",
		"You can't wait forever. It's time to talk to your doctor about _____",
		"The Westboro Baptist Church is now picketing soldiers' funerals with signs that read 'GOD HATES _____'",
		"What are two cards in your hand that you want to get rid of?",
		"The elders of the Ibo tribe of Nigeria recommend _____ as a cure for impotence",
		"My name is Inigo Montoya. You killed my father. Prepare for _____",
		"From WBEZ Chicago, it's This American Life. Today on our program, _____ Stay with us",
		"What do you see?",
		"Sir, we found you passed out naked on the side of the road. What's the last thing you remember?",
		"Astronomers have discovered that the universe consists of 5% ordinary matter, 25% dark matter, and 70% _____",
		"BowWOW! is the first pet hotel in LA that offers _____ for dogs",
		"Hey, whatever happened to Renee Zellweger?",
		"Housekeeping! You want _____",
		"In bourgeois society, capital is independent and has individuality, while the living person is _____",
		"Some men aren't looking for anything logical, like money. They can't be bought, bullied, reasoned or negotiated with. Some men just want _____",
		"What's wrong with these gorillas?",
		"Why did the chicken cross the road?",
		"You say tomato, I say _____",
		"America is hungry. America needs _____",
		"I was warned not to Google _____. I regret my decisions",
		"If only _____ didn't exist, this world would be a better place",
		"I'm a strong, independent black woman who don't need _____",
		"_____ cuts deeper than swords",
		"Why don't you go back home to _____ Island!",
		"The first thing in the morning when I wake up is _____",
		"What do you mean you saw _____?",
		"Instead of \"Ghostbusters!\" I yell \"_____!\"",
		"You must suffer by _____",
		"I only call you I'm on _____",
		"The most powerful drug on the street right now is called \"_____\"",
		"How did Padme hide her pregnancy? _____",
		"Mt. Dew: _____",
		"I wish somebody makes _____ pizza",
		"The fight for _____",
		" What will never change? _____",
		"Gears of _____",
		"I'm getting high on _____",
		"What will be our last chance for salvation when our new robot overlords take over? _____",
		"Two guys, a girl, and _____",
		"I love _____ in the morning",
		"Father, Son ,and _____",
		"Borderlands 3: _____",
		"Eat. Sleep. _____. Repeat",
		"Nothing is true, everything is _____",
		"You can't come out because you're on _____?",
		"Rockstar presents Grand Theft Auto: _____",
		"_____: Trophy Unlocked",
		"The magical world of _____",
		"What's Satan's new nickname? _____",
		"I'm all in for _____! It's the new frontier!",
		"Protectors of _____",
		"I would gladly pay $5 for _____",
		"When Kirby swallows me, he gets the power of _____",
		"A day with _____",
		"My wondering way brought me to _____",
		"\"Fly you _____\"!",
		"Stop pointing at _____",
		" _____ is the emo mating call",
		"I'm sharing drinks with _____",
		"I'm _____",
		" A clash of _____",
		"Why does this world include _____",
		"And she's climbing the stairway to _____",
		"Our most powerful weapon on the day of the zombie apocalypse will be _____",
		"Can you find _____?",
		"Yoda explained that there is no try, only _____",
		"Down tilt, up B, _____ smash",
		"Know where I can find _____?",
		"Snake? Snake?! _____!?",
		"Could you put that in a memo and entitle it \"_____\"?",
		"In this world, there is only one _____",
		"When I heard about _____, I was very pleased",
		"What do you want to play today? _____",
		"All men must _____",
		"Who is the main character in Halo? _____",
		"This food taste like _____",
		"What was my favourite thing to do during recess? _____",
		"What happend last night? _____",
		"Dear Lord, thank you for _____",
		"Enjoy the refreshing taste of _____",
		"_____. That is how I want die",
		"I got _____ in me",
		" A feast of _____",
		"Next week on Dr. Phil: Teens struggling with _____",
		"You'll rather kiss _____ than step to me",
		"Master of _____",
		"Then Harry suddenly said \"_____\"",
		"Well... That was _____",
		"_____. That's the definition of \"Overkill\"",
		"Donna is _____",
		"_____ is back breaking work",
		" Describe my personality, with one card. _____",
		" What makes Grandma moist? _____",
		"It was fun and games, until someone suggested _____",
		"Face down, biting the pillow, I recieved _____",
		"What will I tell my disappointing child? \"_____\"",
		" Didn't you hear about the new sensation sweeping the nation? _____",
		"What did doctors find behind the abortion clinic? _____",
		"JESUS WANTS _____!",
		"What will I say to the new guy/girl? _____",
		"I want to stroke _____",
		"What makes Fred Phelps hard? _____",
		"I like to yell \"_____\" in public areas",
		"What are you? _____?",
		" Let's blow $1,000 on _____!",
		"I dream of _____",
		"I overdosed on _____",
		"You're _____",
		"I refuse to call him \"_____\"!",
		"Everything's better with _____",
		"Welcome to _____",
		" What is the most painful thing in the world? _____",
		"Make it rain _____!",
		"What is super irritating? _____",
		"_____? That's your foolproof plan to escape this cell?",
		"It's all about _____",
		"Spartans! Tonight we dine in _____!",
		"What scarred me for life? _____",
		"_____ seems really weird, but it's actually really fun",
		"_____... It never changes",
		"Bros before _____",
		"The rule of _____",
		"When _____ was introduced, the world was changed forever",
		"GIVE ME _____!",
		"I ate 25 pounds of_____, worth it!",
		"Why did I delete my browser history? _____",
		"She doesn't like _____",
		"What does Donald Trump prefer? _____",
		" I got period blood everywhere! It's even on _____",
		"You're _____ Harry",
		"Nothing is more rage inducing then _____",
		"Father, Son, and _____",
		"MOM, GET ME _____!",
		"\"It's a me, _____!\"",
		"You have died from _____",
		"The road to heaven is paved with _____",
		"I just can't stop wondering about _____",
		"Give me liberty or give me _____",
		"I know you are, but what am I? _____",
		"The last thing on my bucket list, _____",
		"Straight outta _____!",
		"Oh, shame for you. You activated my _____-Card",
		"\"May the _____ be with you.\"",
		"I'll leave you mean trolls with _____",
		"Here comes _____",
		"It's understood that Hollywood sells _____",
		"\"Something strange, in your neighborhood. Who you gonna call? _____!\"",
		"IGN 10/10: _____",
		"EVERYBODY SHUT UP! I need to say this... _____",
		"Good morning, _____!",
		"I hate it when people talk about _____ when they have have no clue what they're talking about",
		"_____ is a cult",
		"Oh my god! He shot _____!",
		"Lord of _____",
		"Chaos is _____",
		"I love the smell of _____ in the morning",
		"I got rage against _____",
		"The Justice League replaced Aqua Man with _____",
		"_____. It's over 9000!",
		"Can I play with _____?",
		"You know it was a bad idea when _____ happens",
		"All we need is _____ to rule the world!",
		"As Link stalked through the bushes, he plotted on killing _____",
		"_____ : every boy wants it, and every mother fears it",
		"Hail Mary full of grace. The lord is _____",
		"The King in _____",
		"The inspiration of my start up? _____",
		"_____ SHALL NOT PASS!",
		"My Friday night is incomplete without _____",
		"This week, the Teletubbies teach us about _____",
		" A storm of _____",
		"Elder Scrolls VI: _____",
		"I wanted to be a ballerina, but you know what I became? _____",
		"He pussed out like _____",
		"Netflix is coming out with another Netflix original: _____",
		"My worst nightmare is meeting _____ face to face",
		"I looked in a bathroom stall, and I saw _____",
		"If I need a reference, I'll go to _____",
		"Call of Duty: _____",
		"What is hilarious? _____",
		"When I saw my ex all I said was \"_____\"",
		"I got my hands on _____",
		"The only thing that would put my bros afterwards is _____",
		"Attack on _____",
		"_____ of the dead",
		"Smoke _____ everyday",
		"Everybody cries eventually when they have _____",
		" A game of _____",
		"All men should keep _____, kings most of all",
		" What's super kinky? _____",
		"Grandpa hates _____",
		"Next on Oprah, teens addicted to _____",
		"_____? Shut up and take my money!",
		"Just _____",
		"International _____ Day!",
		"I'll be somewhere in the corner under _____",
		"I can't do that, because _____",
		"When I apporoach the new guy/girl, what do I say? _____",
		"I like to have drinks with _____",
		"The food is so bad it taste like _____",
		"The only thing you're hurting is _____",
		"\"I am _____ of Bag End!\"",
		"All I want for Christmas is _____",
		" A dance with _____",
		"Why is her stomach all sticky? _____",
		"We need a much better weapon than the H-bomb--a weapon better than ballistic missiles or nuclear submarines -- and that better weapon is _____",
		"Why such _____ this morning?",
		"I woke up with _____ inserted in my nuts",
		"\"Gotta catch'em all, _____!\"",
		"It's hotter than _____",
		"Breaking news: _____",
		"What never fails to fascinate people? _____",
		"With great power, comes great _____",
		"My _____ side is still showing I suppose",
		"Out of everything in this world, nothing will replace _____",
		"Restart from _____?",
		"Neo, you are _____",
		"There's a trail of _____",
		"What's my secret fetish? _____",
		"Now go the fuck to _____",
		"Bitch please, I'm _____",
		"What's my sex life like? _____",
		" If I killed Hitler as a baby, how would I do it? _____",
		" I just shoved _____ up my ass",
		"Why does my dick hurt? _____",
		"When I heard about _____, I was pissed",
		"What hurts more then a kick to the balls? _____",
		"I used _____ as a god damn filter",
		"\"OH FUCK, THAT'S _____!\"",
		"Your not going to do shit to armour this thick. What's that, Alfred? How thick is it? Well, half as thick as my dick, so thick enough that you'd need _____ to pierce it",
		"Why does my dick hurt? _____",
		"All hell breaks loose when you have _____ around",
		"BITCHES LOVE _____!",
		"The sex was going great, until _____",
		"I woke up with _____ inserted in my vagina",
		" \"_____\". The title to my sex tape",
		"Did you know you can just buy _____",
		"My new favorite game is Strip _____",
		"Now I have to live my whole life pretending _____ never happened. It's going to be a fun 70 years",
		"2009 called? Did you warn them about _____",
		"Just because I have _____ doesn't mean you could milk me now. I'd have to be lactating",
		"_____ That's right. Shit just got REAL",
		"Did you know November is_____ Awareness Month?",
		"3D printers sound great until you receive spam containing actual _____",
		"I'm going to name my child _____",
		"_____ So it has come to this",
		"If you really hate someone, teach them to recognize _____",
		"University Researchers create life in lab! _____ blamed!",
		"Social rule 99.1: If friends spend more than 60 minutes deciding what to do, they must default to _____",
		"The #1 Programmer's excuse for legitimately slacking off: _____",
		"Real Programmers use _____",
		"After finding Higgs-Boson, I can always use the LHC for _____",
		"_____ linked to Acne! 95% confidence",
		"How many Google results are there for \"Died in a _____ accident?\"",
		"What's my favorite unit of measurement?",
		"In the extended base metaphor, shortstop is _____",
		"My health declined when I realized I could eat _____ whenever I wanted",
		"I can extrude_____ but I can't retract it",
		"Why do you have a crossbow in your desk?",
		"I'm like_____ except with love",
		"Do you really expect_____ No, Mister Bond. I expect you to die!",
		"I filled my apartment with _____",
		"What do we miss most from the internet in 1998?",
		"Waking up would be a lot easier if _____ didn't look so much like you",
		"All of my algorithms were really just disguised _____",
		"_____ No, I'm not really into Pok&eacute;mon",
		"When I eat_____ I like to pretend I'm a Turing machine",
		"Dreaming about _____ in Cirque du Soleil",
		"It turns out God created the universe using _____",
		"Freestyle rapping is really just _____",
		"Human intelligence decreases with increasing proximity to _____",
		"_____ would be a good name for a band",
		"_____ wouldn't be funny if not for the irony",
		"Help, I'm trapped in a _____ factory!",
		"None of the places I floated to had_____",
		"_____ My normal method is useless here",
		"We had a_____party, but it turned out not to be very much fun",
		"My hobby:_____",
		"_____makes terrible pillow talk",
		"What is the best way to protect yourself from Velociraptors?",
		"I'm pretty sure you can't send_____through the mail",
		"What did I suggest to the IAU for a new planet name?",
		"_____is too big for small talk",
		"New movie this summer:_____beats up everyone",
		"Hey baby, wanna come back to my sex_____",
		"_____ It works in Kerbal Space Program",
		"If it weren't for _____ I wouldn't have spent that year in college",
		"I can’t help but to think about _____ when I cum",
		"Indiana Jones and the Temple of _____",
		"My goddamn roommate is so immature; I actually had to post a \"NO _____ sign\"",
		"What do I shout out when I have an orgasm? _____",
		"Ask your doctor if _____ is right for you",
		"A buttplug, an oven mitt and (a) _____",
		"Hey, Billy Mays here, for _____",
		"Congress is considering banning _____ because someone used it on a school full of children",
		"Condensed rainbows smell like _____",
		"Tonight's Final Jeopardy category will be _____",
		"The Bible is actually an allegory for _____",
		"\"I can lick _____ all day\"",
		"I lost my innocence when I saw _____ on the internet for the first time",
		"Go-Go gadget _____",
		"Look, I'm ready to blow my whistle here. I got a laundry list of corruption charges: Extortion, bribery, _____ . This is nasty, heavy stuff",
		"I got a new tattoo, it looks a bit like _____",
		"Today on Bill O'Reilly _____",
		"After the success of the Doritos Locos flavored tacos, Taco Bell is excited to announce the release it's latest taco shell flavor _____",
		"_____. GODDAMN IT JAPAN!",
		"_____... proof that god hates you",
		"The Japanese government spent billions of yen researching _____",
		"I love tricking Alex Trebek into saying _____",
		"Describe yourself in one word/phrase. _____",
		"_____ Is the thing keeping our unconventional marriage together",
		"I love the taste of _____",
		"Life, Liberty, and the pursuit of _____",
		"_____ , Thanks Obama",
		"My new favorite sexual position is _____",
		"You. Me. _____. Now",
		"You Kids have it easy today. Back in my day we had to deal with _____",
		"Call the hottest sex-line in America.\" 1-900- _____ \"Don't wait",
		"Gimme a break, gimme a break. Break me off a piece of that _____",
		"This week, the Teletubbies teach us about _____",
		"When the machines rise up against us, _____ is our only salvation",
		"_____ : the best way to start your day!",
		"And on the 8th day God created _____ , and it was good",
		"Don't push me, I'll go all _____ on you!",
		"I did my holiday shopping too late, and had to get my daughter the pop-up book titled _____",
		"A picture is worth a thousand words, and so is _____",
		"“Surprise bitch! I bet you thought you saw the last of _____”",
		"The President is currently under fire from the opposing party for his \"extremist stance\" on _____",
		"My mother, bless her heart, never warned me about _____",
		"In truth, the EVA units are actually powered by _____",
		"_____ : The Movie!",
		"After months of yoga classes, I can finally pull off the _____ pose",
		"Re-watching as an adult, I realize all my favorite 80's cartoons have subtle references to _____",
		"_____ made me question my sexuality",
		"Fear leads to anger. Anger leads to hate. Hate leads to _____",
		"White people like _____",
		"Hey, let's start a kickstarter for _____",
		"My children are always so happy when they get more _____",
		"_____ , what a wonderful phrase!",
		"Gary Busey is thinking about _____ right now",
		"Oh no! _____! My only weakness!",
		"_____ - #YOLO",
		"You like these cupcakes? I made them myself. The secret ingredient is _____",
		"During his short-lived boxing career, the Messiah went by the name Jesus ' _____ ' Christ",
		"Thank God, it's _____!",
		"The Mormon church secretly uses member tithing to fund _____",
		"After Billy Mays died, he sold God _____",
		"What's inside my white, windowless van? _____",
		"Son, we need to talk. I found _____ in your bedside drawer and I'm concerned",
		"Today's soup is Cream of _____",
		"Why are all the children crying? _____",
		"Dante & Virgil entered the 10th circle of hell, where sinners were condemned to an eternity of _____",
		"He's absolutely magnificent, I bet his poop smells like _____",
		"Sesame Street really went downhill after Big Bird and Elmo had to confront _____",
		"_____: A Netflix original series",
		"The hills are alive with the sound of _____",
		"I need feminism because of _____",
		"I dare everyone in this game to _____",
		"I learned to love _____",
		"If _____ is wrong, I don't want to be right",
		"No, Mr. Bond, I expect _____",
		"I worship the god of _____",
		"Whats killing my boner ? _____",
		"The murderer was Colonel Mustard in the study with _____",
		"At this year's gay pride event, gays will march under the banner of _____",
		"No bug-out bag is complete without _____",
		"Holy _____ Batman!!",
		"After the show was cancelled, Rainbow Dash resorted to _____",
		"For your crimes against the people, I hereby sentence you to _____",
		"Cookie Monster switched to cookies after a crippling addiction to _____",
		"Bob Ross didn't just paint landscapes, he secretly loved to paint _____",
		"911, what's your emergency? _____",
		"I always have to have sex with _____",
		"The hills are alive with the sound of _____",
		"This church choir’s rendition of \"Christ & _____\" is absolutely stunning!",
		"Drop the kids off, call in sick, then hurry home to enjoy _____",
		"If Kirby swallowed me, he would get the power of _____",
		"My children need more exposure to _____",
		"If I was a ice cream flavor I would be _____",
		"People were shocked to hear the Wall Street fund manager was killed by his son over _____ of all the things",
		"Calm down dear, it's only _____",
		"_____: America's Number 1 Comedy",
		"I need more _____",
		"_____ : Has science gone too far?",
		"Genius is 10% inspiration and 90% _____",
		"Profits went through the roof when we targeted the “ _____ ” demographic",
		"And God saw _____. And God said it was good",
		"\"I hope you prepared for _____ kid, cos this shit's about to get real\"",
		"It's okay! In their country, EVERY business meeting starts with _____",
		"Coming soon: _____, On Ice",
		"9 out of 10 doctors agree that _____ twice daily can help increase your health!",
		"You have 72 hours to deliver the gold, or you'll face _____",
		"See, that's what I thought. But then I realized if you think about it, _____ is the last true form of organic artistic expression",
		"I have a kind of Midas Touch, except, instead of gold, everything I touch turns to _____",
		"I can't stop myself. I just have to eat _____",
		"At my father's funeral, I put _____ in the casket with him?",
		"For my daughter's sweet sixteen, I gave her _____,",
		"Ass, cash or _____. Nobody rides for free",
		"Ah, excuse me, waiter, I see that the restaurant offers _____. Is that gluten-free?",
		"_____ should be taught in schools",
		"Drop the kids off, call in sick, then hurry home to enjoy _____",
		"I'm having difficulty finding a College that will allow me to pursue a degree in _____",
		"Jesus's guilty pleasure was _____",
		"Mr. Rogers cause of death was _____",
		"Nothing says \"true love\" quite like _____",
		"I wish I could make a living with _____",
		"_____ ! That's what traumatized me as a child!",
		"That's not a _____ ; that's my wife!",
		"_____ : the perfect crime!",
		"A buttplug, an oven mitt and (a) _____",
		"I broke six ribs while _____",
		"This is how it's gonna go. I'm gonna jam _____ into your rectum. And then, boom! Like that, it's gonna expand in your colon, okay?",
		"I only get my news from legitimate sources, like _____",
		"Don't rule out cannibalism until you've tried _____",
		"_____ is the leading cause of Aspergers",
		"Making love to the person reading this card is like _____",
		"Christmas has been cancelled due to _____",
		"_____ : The reward outweighs the risk",
		"Give _____ to Mikey he hates anything. Hey he likes it!",
		"We asked 1000 women, what is it that they really want in a man? _____",
		"During my time at Hogwarts, I discovered my Patronus was _____",
		"Sonny, back in my day, _____ only cost a nickle",
		"Shit! I left _____ in the baby",
		"I invested in the new crypto-currency: _____ coin",
		"Get rich quick with _____",
		"I'd suck a dick for _____",
		"Aquaman's new nickname is _____",
		"9-1-1, what's your emergency?",
		"_____ just for a second. Just to see how it feels",
		"_____ you da real MVP",
		"_____ Ain't nobody got time for that!",
		"_____ boil 'em, mash 'em, stick 'em in a stew!",
		"_____ I volunteer as tribute!",
		"_____ it's magically delicious",
		"_____ Just another way that God shows us he loves us",
		"_____ Just girly things",
		"_____ Just sayin'",
		"_____ not even once",
		"_____ Provided by the management for your protection",
		"_____ Your ideas are intriguing to me and I wish to subscribe to your newsletter",
		"_____ That's what <i>she</i> said",
		"A new Russian dash-cam video shows _____ right there in the middle of the street!",
		"According to a new UN treaty, _____now qualifies as a weapon of mass destruction",
		"Apple&reg; has announced a new device that promises to revolutionize the way we think about _____",
		"Audiences at Sundance were traumatized by Lars von Trier's controversial new film, &quot _____&quot;",
		"Before I got laid off, I never pictured a career in _____",
		"Bowing to years of pressure, the Washington Redskins have officially been renamed the Washington _____",
		"Coming soon from Pixar: &quot _____quot;",
		"Dear Dan Savage, Please help. I am unable to achieve orgasm without _____",
		"During the lunch meeting, we were shocked to hear the boss reveal her obsession with _____",
		"Ever since &quot;the incident,&quot; every time I close my eyes, I still see _____",
		"Experts say that without careful management and conservation, _____will disappear within our liefetimes",
		"From the people who brough you <i>Sharktopus</i> and <i>Sharknado</i>, Syfy's&reg; next horror film combines sharks with _____",
		"From the producers of Shark Week... Coming this fall, _____Week",
		"Fuddruckers&reg; is secretly testing a burger made with _____",
		"Gentleman, I'm sure you're wondering why I asked you here this evening. It's a long story, but it all began with _____",
		"Go-Go-Gadget _____",
		"Having abandoned his pleas for a return to the gold standard, Ron Paul is now promoting a _____based economy",
		"Hey man, you gonna come check out my shown tonight? My new band is called &quot _____&quot;",
		"How did I get this restraining order?",
		"How did I get through college?",
		"How did I hurt my back?",
		"How did I spend my inheritance?",
		"How did my grandparents make it through the Great Depression?",
		"I am become _____ the destroyer of worlds",
		"I do declare, in times of distress I have always relied on _____",
		"I do wish the newspapers hadn't mentioned _____in grandpa's obituary",
		"I don't care <i>what</i> people say, _____is <i>not</i> a crime",
		"I have to admit... it took me a while to agree to it, but incorporating _____into our wedding ceremony is a decision I will never regret",
		"I quit my job as a bartender the night some jackass left me _____as a tip",
		"I think I need to take Fluffums to puppy training: he has this terrible habit of _____",
		"I wish it were something simple &mdash; like peanuts or shellfish &mdash; but my doctor tells me I'm actually allergic to _____",
		"I'm so hungry I could eat _____",
		"If laughter is the best medicine, the second best is _____",
		"If people wouldn't be so quick to judge, I would give _____to the person on my left in a heartbeat",
		"If you wanna be my lover, you gotta get with _____",
		"If you want a picture of the future, imagine a boot stamping on _____&mdash; forever",
		"In a move that has Hollywood insiders baffled, the producers of American Idol have decided to replace host Ryan Seacrest with _____",
		"In a new novel by Nicholas Sparks, a young girl tragically falls in love with _____",
		"In his final interview, Robin Williams discussed his private battle with _____",
		"In my opinion, _____is grounds for justifiable homicide",
		"In Valhalla, it is said that all brave warriors are given _____",
		"It took seven years in a remote Tibetan monastery, but I finally learned the art of _____",
		"Like Midas reborn, everything she touches turns to _____",
		"Michelle Obama outraged conservatives when she implied that _____maybe wasn't such a bad thing",
		"My psychic warns that my future is filled with _____",
		"My tour of the White House radically escalated when Secret Service caught a glimpse of _____in my bag",
		"Now that he has retired, Pope Benedict can finally devote time to his true passion: _____",
		"Oh my God! They killed _____ You bastards!",
		"Oh, so you think you're too good for us now, little &quot;Miss _____&quot;",
		"Old Willy used to be just like you or me, before _____got ahold of him",
		"Ooooooohh yeah, baby you know what I like. Gimmie _____",
		"Rumor is, Kim Jong-un is executing prisoners with _____",
		"Scientists have discovered the true cause of autism: _____",
		"Sweet, I just got a Groupon for _____",
		"Thank you Mario! But _____is in another castle!",
		"The best part of waking up is _____",
		"The last three items on my &quot;bucket list&quot;:",
		"The NSA wants to talk to me about an email I sent out containing these key phrases:",
		"The restaurant was nice, but I was surprised to see _____on the menu",
		"The road to hell is paved with _____",
		"There's a new anime about four magical high school students and their adventures with _____",
		"Today, Amazon.com&reg; received a patent on _____",
		"Tonight on &quot;My Super Sweet 16,&quot; Stephani's parents give her _____",
		"Utah is considering the legalization of _____",
		"WANTED: a clean, well-lit place for _____",
		"What <i>exactly</i> is up my ass?",
		"What <i>really</i> gave Superman his powers?",
		"What do I have rotting away in a storage unit?",
		"What do we want? _____<br><br>When do we want it? Now!",
		"What made me this way?",
		"What should I be for Halloween?",
		"What was one of the rejected flavors for Bertie Bott's Every Flavour Beans&trade;?",
		"What will they carve on my tombstone?",
		"What's my safe word?",
		"What's this town's best-kept secret?",
		"When I've serious fucked up and need to make amends, what can I give my significant other to show them I am truly remorseful?",
		"When you play the Game Of _____ you win or you die",
		"While officially still frowned on, _____is now permitted in the U.S. armed forces",
		"Who will be first against the wall when the revolution comes?",
		"Who's <i>really</i> to blame?",
		"Why won't anyone sit with me?",
		"Why won't they let me in Chuck E. Cheese's&reg; anymore?",
		"William Shatner's shocking new autobiography is titled &quot _____ The Final Frontier.&quot;",
		"Yes, it is I, the world's most dangerous supervillain: Baron Von _____",
		"You have my sword. &quot;And you have my bow.&quot; &quot;And <i>my</i> _____&quot;",
		"You people are sick! There's <i>nothing</i> funny about _____"
	],
	"whites":[
		"A freshly-filled diaper",
		"Glue",
		"An unusually-attractive transvestite",
		"Hand-me-down adult diapers",
		"A stillborn fetus",
		"A disgraced pelican",
		"Three buckets of urine, free for 2 nights, with no late fee",
		"My testicles",
		"A black woman's vagina",
		"My asshole",
		"A whale's blowhole",
		"2 Girls 1 Cup",
		"The Big Bang Theory (TV)",
		"Teen pregnancy",
		"Ass hair",
		"Vaginal warts",
		"Ellen Degeneres",
		"Jews Against Humanity",
		"Indy wrestling",
		"Cunt",
		"Beating a crowd of delightful parents to death with a steel dildo",
		"Beating a crowd of delightful parents to death with a steel dildo while dressed as Ru Paul's brother, Ron",
		"A roll in the hay",
		"\"Get 'em, Steve-Dave!\"",
		"God Hates You",
		"Manboobs",
		"Daniel Benoit",
		"Vomiting in the shower",
		"An intellectually superior overlord",
		"Dwight Schrute",
		"Casey Anthony",
		"Clubbin seals",
		"Stunt cock",
		"Anal lice",
		"Lightsaber Dildos",
		"Badger badger badger badger badger..",
		"Candy Mountain",
		"Pewdiepie",
		"Black Mesa",
		"Linux",
		"Unix",
		"My ANUS is bleeding!",
		"My spoon is too big",
		"Godwin's law",
		"Nope! Chuck Testa",
		"Pedo-bear",
		"Honey badger",
		"Morgan Freeman",
		"Inconceivable!!",
		"The Holy Grail",
		"Camelot",
		"The machine that goes \"Ping!\"",
		"A herring!",
		"Groovy",
		"A shrubbery!",
		"The Necronomiconexmortis",
		"We're coming to get you, Barbara!",
		"My boomstick",
		"S-Mart",
		"Good Ash",
		"Evil Ash",
		"A REALLY cool cape and tights",
		"Content",
		"Pissing in the suit",
		"Getting caught between Green Lantern creating an anvil and Sinestro creating a hammer",
		"Getting caught in Spiderman's sticky, sticky... web",
		"Outrunning The Flash!",
		"The Batmobile!",
		"Being tied up with Wonder Woman's Magic Lasso",
		"SHAZAM!",
		"The Tick",
		"Wonder Woman's invisible chopper",
		"Wood for sheep",
		"All your base",
		"An arrow to the knee",
		"GLaDOS's cake recipe",
		"Head Crabs",
		"Gordon Freeman",
		"The Umbrella Corporation",
		"A bigger, blacker deck",
		"The Necronomicon",
		"Fruit flies",
		"Fruit bat",
		"Traumatic insemination",
		"Bagpipes",
		"The Metal!",
		"All the ass in the world!",
		"Anti-Matter Chopsticks",
		"Groinal Exploder",
		"Shiny!",
		"River Tam",
		"Browncoats",
		"Getting raped to death by reavers",
		"I'll be in my bunk!",
		"The Alliance",
		"Honey Boo Boo",
		"Snookie",
		"Mutton Vindaloo Beast",
		"Like a boss!",
		"Talkie Toaster",
		"Queeg 500",
		"Athlete's Hand",
		"Droid Rot",
		"Iocane powder",
		"To the pain",
		"Damn dirty ape",
		"The Orgazmorator",
		"Festively plump",
		"Cowboys from Hell",
		"Mecha-Streisand",
		"Ants in the Pants",
		"Lice",
		"Cake",
		"A gang of bikers",
		"Soggy biscuit",
		"Rough trade",
		"The walk of shame",
		"A tantrum",
		"Locusts",
		"No pants",
		"Prehensile nipples",
		"Cultural misappropriation",
		"Rape culture",
		"Wal-Mart",
		"Fifi the dancing poodle",
		"Peanutbutter jelly time",
		"The crushed dreams of a stripper",
		"A molotov cocktail",
		"A Fleshlite&trade;",
		"Granny panties",
		"Genital warts",
		"A skeptical sheriff",
		"A dead hooker",
		"Miss. Piggy",
		"The Fresh Prince of Bel-Air",
		"The town drunk",
		"Morbid obesity",
		"Don Knotts",
		"A MILF",
		"The end of the world",
		"Yellow snow",
		"Realizing, too late, that there is no toilet paper left",
		"Scotch",
		"Illegal immigrants",
		"A Facebook stalker",
		"Talking like a pirate",
		"Nuns",
		"Bed wetting",
		"Getting off on anime porn",
		"Toilet paper",
		"Laxatives",
		"Mining for nose gold",
		"The Teenage Mutant Ninja Turtles",
		"Taking a seat with Chris Hansen",
		"A big floppy donkey dick",
		"A Cleveland steamer",
		"The Village People",
		"A sexy senior citizen",
		"a classy smoking jacket",
		"Giant areolas",
		"Gobots",
		"A Motown group",
		"Anorexia",
		"A cockblocker",
		"A LARPing sleeper cell",
		"Farting into a fancy handkerchief",
		"Lot lizards",
		"A stuttering auctioneer",
		"Face painting",
		"Suppositories",
		"Two dogs humping",
		"Gingivitis",
		"Gangrene",
		"The tears of a clown",
		"Putting the fucking lotion in the basket",
		"A loud mouth-breather",
		"A chatroom predator",
		"Executive parking",
		"A poop sandwich",
		"Digital piracy",
		"A prolapse",
		"Mass graves",
		"A victim",
		"Soiling ones self",
		"A clone army",
		"The War of Northern Aggression",
		"A snot rocket",
		"Sailor Moon",
		"The face of pure evil",
		"Spontaneous pie fights",
		"Being screamed at in German",
		"Raw sewage",
		"War crimes",
		"A collapsed lung",
		"Geriatric diaper rash",
		"Public schooling",
		"A mushy tushy",
		"Dickjitsu",
		"Giving yourself a stranger",
		"The Tin Man",
		"Learning hypnosis to get laid",
		"Shitting into someone's hat for revenge",
		"Bigfoot",
		"An angry leprechaun",
		"A limp wrist",
		"Drunkenly texting an ex",
		"A really ugly baby",
		"Elder abuse",
		"Sausage",
		"A lesson in pain",
		"Cheating death",
		"Pow-Pow-PowerWheeels&reg;!",
		"The magical land of Oz",
		"A compound fracture",
		"Chaz Bono",
		"A lousy comb-over",
		"Clown college",
		"Clown Shoes",
		"A closed casket funeral",
		"Hoarders",
		"An awkward sponge bath",
		"Bathing the homeless",
		"Enemas",
		"Pooping in the bathtub",
		"Bumpses",
		"A Vin Gerard H8 X 10",
		"Harry Acropolis",
		"Under the ring",
		"Afa The Wild Samoan",
		"Peanut Butter and Baby sandwiches",
		"Yard Tards",
		"Two girls, one cup",
		"Ugly Mexican Hookers",
		"Duct tape",
		"Sodaj",
		"Steve The Teacher",
		"Jefferee",
		"Autoerotic Asphyxiation",
		"Sonic The Hedgehog",
		"Lotto Money",
		"Jailbait",
		"Prison rape",
		"Two And A Half Men",
		"Anne Frank",
		"Black Santa",
		"Jesus Christ (our lord and saviour)",
		"Farting with your armpits",
		"Poopsicles",
		"Slaughtering innocent children",
		"Sex with vegetables",
		"My gay ex-husband",
		"Accidentally sexting your mom",
		"Tabasco in your pee-hole",
		"Pee Wee Herman",
		"A breath of fresh air",
		"A great big floppy donkey dick",
		"A pyramid scheme",
		"A school bus surrounded by cop cars",
		"A short walk in the desert with shovels",
		"All the boys staring at your chest",
		"An amorous stallion",
		"Being so wet it just slides out of you",
		"Being tarred and feathered",
		"Catching 'em all",
		"Chained to the bed and whipped to orgasmic bliss by a leather-clad woman",
		"Child-bearing hips",
		"Defenestration",
		"Dungeons and/or dragons",
		"Ecco the Dolphin",
		"George Washington riding on a giant eagle",
		"Getting abducted and probed by aliens",
		"Going viral on YouTube",
		"Gushing",
		"Making the baby Jesus cry",
		"More than you can chew",
		"Napalm",
		"Pancake bitches",
		"Playing God with the power of lightning",
		"Playing tonsil-hockey",
		"Racing cheese wheels downhill",
		"Riding the bomb",
		"Settling arguments with dance-offs",
		"Sheer spite",
		"Sinister laughter",
		"SS Girls",
		"Stealing your sister's underwear",
		"Stroking a cat the wrong way",
		"Sucking and blowing",
		"The bullet with your name on it",
		"The entire rest of eternity, spent in fucking Bruges",
		"The oceans rising to reclaim the land",
		"A cocained-fuelled sex orgy heart attack",
		"A cocktail umbrella ",
		"A murder/suicide pact",
		"A squirming mass of kittens",
		"An angry mob with torches and pitchforks",
		"Biting my girlfriend like a vampire during sex",
		"Dropping your pants and saluting",
		"Frankenstein's Monster",
		"Getting a blowjob in a theater",
		"Going full retard",
		"Going slob-slob-slob all over that knob",
		"Leaking implants",
		"Low-flying planes",
		"Monkies flinging their own shit",
		"My robot duplicate",
		"Other people's children",
		"People who can't take a joke. Seriously",
		"Popping a boner during Sex Ed class",
		"Projectile vomiting",
		"Pulling down panties with your teeth",
		"Saying ",
		"Shedding skin like a snake",
		"Shooting Valley Girls for like, saying like all the time. Really",
		"Slow seductive tentacle rape",
		"Talking like a pirate, y'arr!",
		"Tenderly kissing a unicorn's horn",
		"That bastard Jesus!",
		"The last shreads of dignity",
		"The power of friendship",
		"This card intentionally left blank",
		"Throwing water on a braless woman in a white t-shirt",
		"Upskirts",
		"Wasting all your money on hookers and booze",
		"Winning",
		"A foot fetish",
		"A powerful gag reflex",
		"A tight, Asian pussy",
		"Explosive decompression",
		"Extraordinary Rendition",
		"Forgetting the safety word",
		"Greeting Christmas carollers naked",
		"Handcuffs, without the key",
		"Having a drill for a penis",
		"Hot Jailbait Ass",
		"Liposuction gone horrible wrong",
		"My harem of scantily clad women",
		"Nazi Zombie Robot Ninjas",
		"Redneck gypsies",
		"Scissoring",
		"A guy and two robots who won't shut up",
		"A shotgun wedding",
		"Anne Frank's diary",
		"Autoerotic asphyxiation",
		"Blow Up Bianca the Latex Lovedoll",
		"Endlessly tumbling down an up escalator",
		"Fun with nuns",
		"Getting it all over the walls",
		"Holiday Dinner by Jack Daniels",
		"Nailgun fights",
		"Teaching the bitch a lesson",
		"Nazi super science",
		"Making a human centipede",
		"Liam Neeson's last resort",
		"a big twirly lad",
		"the stench of a leper",
		"chlamydia",
		"Prime Minister Frank Bananarammer",
		"my nigga",
		"the only black guy in the movie",
		"enabling your own destructive habits by lacking the motivation to change yourself and your life",
		"accidentally pushing your mom into a bonfire",
		"my original form",
		"Satan's cement butthole",
		"the entire fucking planet",
		"activating my genitals",
		"unraveling into geopolitical turmoil",
		"fucking her uterus",
		"thinking these cards are niche references when theyre actually just shitposts",
		"Keanu Reeves being generally disappointed with the course of his life",
		"terrified preschoolers",
		"the good ol' beaver basher",
		"against the bees",
		"in the midst of a genuine psychotic break",
		"a zombie that just keeps getting more racist by the day",
		"uncontrollably firing out semen",
		"making it look like an accident",
		"Theresa May's general reluctance",
		"slaughtered mercilessly by baby dolphins",
		"the body",
		"a mere zygote in the womb",
		"bears with weapons",
		"Tommy Chong, Seth Rogan, Willie Nelson, Snoop Dogg, and Dave Chappelle",
		"shitting on your grave",
		"electrical wires protruding from his penis",
		"Donald Trump's withered corpse",
		"claiming to have the ability of echolocation by screaming",
		"more goats",
		"beaten to death by Huns",
		"buying a large tract of land along the U.S. - Mexico border to protest an increasingly xenophobic administration",
		"Bjork's feet",
		"being on fire nonstop, which is rude",
		"very small but brave ants",
		"as Canadian as possible under the current circumstances",
		"more killing",
		"I liked you more when you were in the coma",
		"pussy clamps",
		"the remains of my father",
		"swallowing 6 tbsp. of bugs",
		"constantly dehydrated",
		"taking a 12 gauge to the back of the skull",
		"a sad Puerto Rican child",
		"continuing to live against all odds just to piss off your enemies",
		"a happy and stable relationship, for once",
		"calling your girlfriend baby gorilla",
		"completely decimated by nuclear fallout",
		"a crucial moment in your otherwise uneventful life",
		"I just got cancer",
		"super Hell",
		"the golden daddy sends his regards",
		"a stretch for both one's morals and imagination!",
		"shit all",
		"time-stopping kiwis",
		"Thanks Obama",
		"an app that turns all of Comcast's tweets into ransom notes",
		"recognizing that by not making a decision, you are making the most painful choice of all",
		"words capable of delivering terminal cancer straight to your brain!",
		"total human annihilation",
		"some other owl",
		"an erection that is classified as an illegal firearm in 12 states",
		"an electrified buttplug",
		"joining the Illuminati for personal spiritual growth",
		"attempting to plant tomatoes while tripping on salvia",
		"how is babby formed?",
		"feeling anything anymore",
		"a store like IKEA where furniture comes to assemble its own humans",
		"literally sprinting away from your responsibilities",
		"Chinese pubic hair",
		"Watch closely as everything you love dies!",
		"Donald Trump's sexual assault victims",
		"more fucked up than Black Mirror",
		"almost killing yourself but giving your pistol a blowjob instead",
		"pitiful in bed",
		"undoing the damage done by previous generations",
		"baking under the blistering heat of the sun for days on end",
		"7th century Chinese fireworks",
		"concealing the evidence",
		"the hole",
		"knowing that you aren't quite who you used to be, but not knowing if you have lost or found yourself",
		"alien splooge",
		"cum breath",
		"overthrowing the government",
		"making the Israelis and the Palestinians fuck until they love each other",
		"the day Reese Witherspoon spontaneously combusted, never to be seen again",
		"the most average 36 year old imaginable",
		"paralyzing loneliness",
		"just screaming",
		"coming out of a fucking portal",
		"riding a tyrannosaurus rex into battle",
		"praying you get electrocuted",
		"constipated with emotion",
		"a meme far too advanced for its time",
		"the Sarajevo diet",
		"my will to live",
		"𝐅𝐑𝐈𝐄𝐒",
		"the United States' final, dying wheeze",
		"the existential dread that creeps into my psyche at night",
		"my most recent victim",
		"dumpster Chipotle",
		"the moon's boner",
		"being alive",
		"waking up covered in confetti and semen",
		"tricking Donald Trump into taking a very luxurious vacation for the entire tenure of his presidency",
		"ceasing to exist",
		"(𝘢𝘭𝘪𝘦𝘯 𝘯𝘰𝘪𝘴𝘦𝘴)",
		"Neil Armstrong retrieving his 3rd testicle from the moon people",
		"European, therefore unpredictable",
		"bees that squeeze",
		"the most expensive thing I've ever licked",
		"your whole family",
		"a faint gecko scream in the wind",
		"64",
		"the last of my brain cells",
		"advice that will destroy your inner child but also turn your life around",
		"debilitating social anxiety",
		"muffled screams",
		"the pile of soup that used to be my dad",
		"the general meaninglessness of life",
		"Elon Musk's insurmountable capabilities",
		"finding a way to stop the Swedes",
		"the amount of sex you don't have",
		"sheep ligaments",
		"combatting existential dread",
		"blindfolded and spanked relentlessly",
		"probably a computer virus",
		"da fuh?",
		"writhing in pain and cumming simultaneously",
		"feelings about things",
		"Benedick Cucumberbatch",
		"children",
		"the most stoned guy at Burning Man",
		"crapitalism",
		"speaking to anyone",
		"hiding your macrophilia hentai porn blu-ray inside a case for The Lion King",
		"facedown in the soup",
		"just wishing it would end already",
		"niggles",
		"being Satan's good boy",
		"nothing of great importance",
		"Dad?",
		"vaguely horizontal and not made entirely out of hornets",
		"covering me in cake batter and choking on it",
		"firing Kim Jong Un into the sea",
		"getting cancer",
		"crushed dreams",
		"Wiz Khalifa fucking your girlfriend",
		"throwing limestone bricks at your enemies",
		"perpetual agony",
		"zesty testes",
		"sexually satisfied",
		"slowly dissolving in corrosive acid",
		"sweaty, devastating solitude",
		"sacrificing a baby goat",
		"rocket-fueled pelvic thrusting",
		"extra aggressive sistah behaviour",
		"very short",
		"vacuuming the sperm out of his testicles",
		"the entire year of 2017",
		"retracting into yourself",
		"covered in blood from head to toe and smiling from ear to ear",
		"completely traumatized",
		"fucking Ron Weasley to death",
		"killer wasp porn",
		"Fair Trade Certified™ non-GMO black tar heroin",
		"demolecularizing water by hurting its feelings",
		"putting aloe on your hurt feelings",
		"killing mosquitos with a shotgun",
		"only the best victims",
		"deep-frying uncle Billy's remains",
		"deep in there",
		"marinating him for 48 hours",
		"death, finally",
		"lost in the wind turbine factory",
		"ᵘʰʰʰʰʰʰʰʰ slurms",
		"a lot to chew on",
		"pre-existing conditions, such as poverty",
		"new legs, Lieutenant Dan",
		"being so triggered that you issue an executive order to ban the CDC from using words that hurt your feelings",
		"some kind of fungus",
		"Every time I poop, I cry",
		"the end of your lineage, for sure",
		"disappointing",
		"brown magic",
		"my only reason to live",
		"letting the Russians do what they will, because it can't be worse than this",
		"fake and gay as a paper mâché buttplug",
		"sexually assaulting a robot beyond repair",
		"anus hair",
		"getting tied up by the plumber before he \"inspects the pipes.\"",
		"falling even further into the VCR",
		"an endless lucid nightmare",
		"planting some fresh memes",
		"Who the fuck is James?",
		"a good, rough hatefuck",
		"ʰaha y i k e s me boi",
		"Bill O'Reilly's short erection",
		"watering your Mexican house plants with tequila",
		"25 feet high and 200 feet long",
		"seriously contemplating suicide",
		"the least retarded of the lot",
		"building up the courage to not poop on your crush every time you see her",
		"antisemitic tendencies",
		"one long boi",
		"Papa Delinquent",
		"lemons are a serious problem",
		"hole butts",
		"BIMBO ERUPTIONS",
		"waking up soaked in tequila and ball sweat",
		"certainly not as bad as the last one",
		"asking the ghosts in your house if they like racecars",
		"Louie C.K. masturbating on top of your sleeping body",
		"ripping out your jugular with my teeth",
		"being a shitty person, except on Sundays",
		"ricocheting off the wall",
		"slight anaerobic residue",
		"quivering genitals",
		"Asian Jake Paul",
		"the biggest rock ever",
		"embedded within the Nutella",
		"a flock of Jews flying away",
		"SMASH THE NUTS, BABY, SMASH THE NUTS",
		"legendary actor Harrison Ford",
		"a scarecrow's butthole",
		"staring into the black eyes of death and smiling",
		"ᵒᵒᵒᵒᵒᵒᵒᵒᵒᵒᵒʰ ʸᵉᵃʰ ᵇᵒᶦ⋅",
		"baby juice",
		"waking up during your own autopsy",
		"reality",
		"emitting electromagnetic radiation from my dick",
		"the irrefutable science behind climate change",
		"three raccoons in a trenchcoat",
		"letting go of all you thought you knew in order to embrace the truth",
		"burnt to shit and splitting at the seams",
		"masturbating to audio recordings of my girlfriend yelling at me",
		"iodized salt",
		"Nicholas Cage losing his shit",
		"potassium symbol",
		"everyone but Steve",
		"Hitler's secret children",
		"the high likelihood of a supervolcano erupting at some point in our lifetime",
		"Tomi Lahren's ice-cold reptile vagina",
		"chronic apocalypse fatigue",
		"higher than former President Obama",
		"his teeth clamped down on his own leg",
		"Orifice Vulgatron",
		"the flaming portal of hell that was once the state of Oregon",
		"feeling it now, Mr. Krabs",
		"calling Mr. Uber",
		"sticking spaghetti noodles into your urethra",
		"my rectangular scrotum",
		"my dumbass nephew, drifting through the cosmos as we speak",
		"flaccid as ever",
		"mounting a boar",
		"our lord and savior, Baphomet, represented in such glorious Italian stone",
		"a reptoid clone of John Wayne and Elvis",
		"a card so offensive that I had to replace it with this one",
		"endless regret",
		"a snek. ˢˢˢˢˢˢˢ⋅",
		"lost in the hills of misfortune",
		"MY LEG!",
		"watching us intently",
		"hiding the bodies in your mattress",
		"Hugh Jackman in his most evolved form: a six-dimensional hypercube",
		"too aroused",
		"mere allegations",
		"a white guy, ready to kill",
		"festering pustules",
		"pretty cool",
		"the vengeance coursing through my veins",
		"children with wires",
		"cumming and making money",
		"3 fancy bois",
		"blatant homophobia",
		"basically a Magikarp in human form",
		"a mixtape so lit that it started the California wildfires",
		"𝘸𝘢𝘵𝘦𝘳 𝘵𝘩𝘺 𝘦𝘨𝘨",
		"being semi-aware of reality at all times",
		"under chemical and biological attack",
		"a total waste of sperm",
		"killing millions of anxious Americans every month",
		"being a philesophagus intellectual",
		"a 6 hour shit",
		"a sexy, topless condom",
		"getting tongue-fucked by a Komodo dragon",
		"sexy Vietnamese dwarves",
		"Mars nipples",
		"biddies with tiddies",
		"sᴍᴏʟ ᴋɪᴛᴛᴇɴs",
		"sex so good you forget what year it is",
		"going to your sidechick's house after dropping off your girl at the abortion clinic",
		"giving Steve Urkel a purple nurple",
		"a mistake of biblical proportions",
		"my most dangerous excursion to Yankee Candle thus far",
		"Dr. Rape, MD, FAAFP",
		"slipping through the widening maw in my new form, opening one of my six mouths and singing the song that ends the Earth",
		"Las Vegas",
		"laughing as he falls into the sun",
		"just dying",
		"arguing with the autistic Walmart employee",
		"careening into the abyss",
		"pinning your testicles to the wall",
		"crawling down your throat",
		"graciously sucking off Elon Musk for his contributions to mankind",
		"salty cock milk",
		"our most NSFW family moment yet",
		"only birb memes",
		"motorboating your cousin",
		"Broccoli Obama",
		"resting someone else's elbows on your own ass",
		"tempting fate by having an opinion about anything online",
		"saving a building from a burning baby",
		"flashing my GLOCK 19 at a brown bear",
		"goatman",
		"making her into a human skin lamp",
		"your immobile mother",
		"yeast Brother",
		"yes, Sir",
		"Matthew McConaughey's pride",
		"a hope for the impossible and a fear of the inevitable",
		"the remains of your father's hopes for your future",
		"far too many strange sounds",
		"smoking my bodyweight in marijuana",
		"learning your place in this cold, unfeeling universe",
		"Well that's a great question: on one hand I've lost everything, but on the other I enjoy swimming, so it's a real toss up",
		"a functional wetland typology for Scotland",
		"hanging upside down while being flayed by a powerful Lebanese woman",
		"ordinary cancer",
		"oil wars",
		"lighting rapists on fire",
		"CORL!!!!!",
		"Joaquin Phoenix's dead brother",
		"pondering whether it is more absurd to kill yourself or continue living",
		"driving on a dead end street, but not stopping",
		"licking it clean",
		"your mother doesn't love you",
		"your family members yelling for you to wake up from the coma you've been in for the past 8 years",
		"cannibalism-driven population decline",
		"your subpar social skills",
		"the opinions of people born thousands of years before our time",
		"fantasizing about a life you'll never have",
		"nobody touches me",
		"full of wild men and on fire",
		"Kanye West's ego",
		"enthusing myself about the day ahead when I know all that awaits me is eternal suffering",
		"finding out that your pills are actually gazebos",
		"one of the world's most dangerous nipples",
		"band camp PTSD flashbacks",
		"a busty crustacean at the crusty bus station",
		"STDs",
		"a neverending swarm of hornets",
		"wearing your skin",
		"permanent retinal burns",
		"Angelina Jolie riding a mountain goat into battle",
		"waking up covered in pythons",
		"soccer moms in active wear, buying kale at Whole Foods Market",
		"(random noise)",
		"7 beans",
		"taking peyote and going on a shamanic journey in the desert",
		"technically not a crime",
		"ultimately, nothing",
		"the last place my heart was broken",
		"brutalizing your local police",
		"rewiring your brain to make it more susceptible to our propaganda",
		"Kim Jong Un's most successful missile launch yet",
		"Baphomet's 6 foot member penetrating Donald Trump",
		"Ivanka Trump's unclear allegiances",
		"embracing the absurd pointlessness of the universe",
		"planting false memories in Ashton Kutcher's brain",
		"dissociating in the middle of 3rd period",
		"two bros, chillin' in a hot tub, 5 feet apart cause they're not gay",
		"rubbing nettles on my nipple",
		"𝘴𝘱𝘪𝘵𝘴",
		"daddy's foam",
		"semiformal bukakke",
		"sailing to Scotland on my inner tube",
		"Don't talk to me",
		"Centipede Dad",
		"bringing my daughter and her 69,999 friends back from nonexistence",
		"paranoid schizophrenia",
		"class warfare",
		"Mark Zuckerberg's nipple",
		"armpit cancer",
		"festival acid flashbacks",
		"creepy accordion men",
		"picking up babes at the renaissance fair with my sweet sword and full chainmail body armor",
		"running away to live with the tree people",
		"the primary source of your father's humiliation",
		"America's fastest and most illegal hot air balloon",
		"jeff",
		"this simulation we've created that you've mistaken for reality",
		"velociraptor mating calls",
		"the most available DILF around",
		"becoming one with nature and the universe itself",
		"choking on Putin's meat",
		"Mike Tyson's hilarious death threats",
		"warding off the demons",
		"pterodactyl memes",
		"9/11",
		"Selena Gomez",
		"the rare dinosaur with an oral fixation: Lickalottapuss",
		"sleeping away your white guilt",
		"tasering bees",
		"moist lips",
		"DEZ99 YOU ARE CLEARED TO THE JFK INTL AIRPORT BOS6 DEPARTURE, CLIMB MAINTAIN 5000 EXPECT FL380 10 MIN AFTER DEPARTURE 125.69 SQUAWK 7600 FULL READBACK REQ",
		"Sarah keep your shit comments to yourself; don't fuck with your grandpa",
		"the pile of ordinary bugs that's fucking my wife",
		"snorting cocaine out of a hooker's ass",
		"Frosted Flakes® nigga, damn",
		"wearing a tiny sombrero on your penis head",
		"Moist Cock Disease",
		"a sexy version of Sid from Ice Age",
		"a bonfire of Nazi scalps",
		"fucking a wood chipper",
		"laminating your foreskin",
		"shitting your pants in the Boston Museum of Science",
		"wet cock",
		"A SHILL WORKING FOR THE SATANIC ZIONIST LIZARD NAZI PEOPLE",
		"fuck you, dad(?)",
		"pounding a sexy demon",
		"watching the delicate remains of my childhood aspirations being swept away with the rest of the trash",
		"being fucked in the ass by my girlfriend",
		"Ben Stiller's micropenis",
		"buttering my anus and shoving a nice warm baguette up there",
		"slap her with your penis",
		"chainsawing a pedophile in half",
		"the second-longest shit of David Gilmour's life",
		"the sexiest counselor at fat camp",
		"the sluttiest 19 year old at Coachella",
		"when you're a Nazi that cannot see",
		"your fucking Banana Republic® date rape slacks",
		"putting your dick inside of it",
		"My anus is a high speed monorail",
		"opaque cum",
		"being dominant in the sack, but crying like a little bitch during Toy Story 3",
		"whirling my dick to the tune of \"Hollaback Girl\" by Gwen Stefani",
		"a deadly, projectile-shitting bunny",
		"inverted foreskin",
		"driving a thousand miles in your own shit to kidnap and murder a rival astronaut",
		"send me a pic of your boner",
		"the most primitive sex imaginable",
		"Fuck you, I'm an orthodontist",
		"Waluigi's uncircumcised Waluweewee",
		"The last Jew orgy before the Holocaust",
		"Making friends with that one weird white kid.....just in case",
		"The Fappening",
		"That obese naked man fapping in the corner",
		"a starfish giving five handjobs at the same time",
		"Being penatrated by a baseball bat wrapped in barbed wire",
		"Forgetting to clear your history",
		"managing not to drop the soap in jail, only to be raped by your cellmate",
		"Snorting the Ramen spice pack",
		"Spanking orphans",
		"Obama and Romney both taking a heaping helping of Clinton's member",
		"Grape soda and fried chicken. Yum!",
		"Reese's Puffs",
		"THE HASH SLINGING SLASHER!",
		"A small bloodstain on the bedsheet",
		"Commiting genocide with nothing but your good looks and a railroad spike",
		"🍆 💦",
		"Thumping up the wrong rabbit hole",
		"Wet dreams so explosive you drown",
		"Rubbing two pairs of genitals together to genetrate electricity",
		"Canadians",
		"A Silverback gorilla eyeing you from across the zoo",
		"Those folks on tumblr",
		"Auto erotic asphyxiation",
		"Blowing a load into an elephants trunk",
		"Loosing your virginity to a nerf football",
		"Mahatamao Gandong",
		"When You Yell the word \"PENNY\" to get a Jew's attention",
		"Mr.Potato Head being served in a happy meal",
		"Inititating a foursome with the three stooges",
		"Jerking off into the shampoo bottle and putting it back in the shower to save money on shampoo",
		"The tinman dismembering the wicked witch with a hatchet",
		"A good ol' fashioned game of \"Is It Racist?\"",
		"The Urban Dictionary word of the day",
		"clubbing a baby seal",
		"Widening your urethra with a taffy puller",
		"Racist Cleverbot",
		"The elder swear!!!",
		"Freezing Vapor Rub, crushing it and snorting it",
		"Fully clothed hookers from the 1700's",
		"Genectically engineering a two headed turtle for the sole purpose of giving multiple blow jobs",
		"Sinking into your couch, only to find a parallel world where humans are inside out",
		"Stoning the blind black man because he'll never see it coming",
		"Opening the \"Harvard College of Hookers\"",
		"At least 3 Bears",
		"Standing on your balcony, sniping jews, shirtless",
		"Spelling dirty words while playing Scrabble with your kids",
		"Plowing a hoe on a plow with a hoe",
		"The Quantum Asian Theory",
		"9/11 Jumpers",
		"Post birth abortion",
		"Finding a starving orphan on the street and putting them out of their misery",
		"The prefect equilibrium of a elderly man eternally falling down an ascending escalator",
		"Is that a twinkie?",
		"Drinking hand sanitizer to cure your cold",
		"Being gay to please the Liberals",
		"Using chopsticks to eat your neighbor alive",
		"An Angel with wings made of fried chicken",
		"One heaping tablespoon of Ebola",
		"Pulse Night Club",
		"A Bear riding on an actual bear",
		"Mormonism",
		"The very idea that more than two genders exist",
		"Marking a Prostitute as your territory",
		"The Bombings of Hiroshima and Nagasaki",
		"Muslims wrapped in bacon",
		"Applebee's",
		"EbolAIDS",
		"A dead baby",
		"Getting dumped by your left hand",
		"Making seagulls die by feeding them Alka-Selzer",
		"A Black Baby painted white with love juice",
		"Pope Orgies",
		"Winnie the Pooh using a honey pot to asphyxiate himself",
		"Using mayonnaise as lube, only to attract ants",
		"Old enough to count, old enough to mount",
		"A Wild Boar Reaming Matt Damon",
		"The Kool-Aid man sodomizing a small child",
		"Serving BBQ at the hospital burn ward",
		"Challenging a bear for his honey",
		"Chewbacca and Han Solo's Basement Baby",
		"seducing a monk by putting on more clothes",
		"Casually being stroked by black ginger midget jesus",
		"Walmart brand Oreo's",
		"Popping oxy until your stomach explodes into your intestine",
		"____",
		"Stephen Hawking working the pole",
		"Getting head on a subway",
		"Her royal highness' matched luggage",
		"Pushing a double amputee down a flight of stairs",
		"Two garden gnomes randomly doing it in your yard",
		"Lemon scented lube",
		"Norton \"Anti-Virus\"",
		"Taking a nice drive....Though a childs playground",
		"Deep throating a cucumber",
		"Taking a man sized dump in your friend's catbox to make him think his cat is seriously ill",
		"A poopstick",
		"The moose from last night",
		"Ebenezer Scrooge showing Tiny Tim his \"ghost of christmas present\"",
		"Sword swallowers who swallow dicks instead of swords",
		"The Whommping Willow Whomping Hagred",
		"President Donald J. Trump",
		"Beating little kids at Pokemon until they cry",
		"Feeding starving Orphan's their own parents",
		"A black guy in a white neighborhood",
		"Mark Hanson; The Story of an Insane Moose",
		"Large scale baby juicing operation, producing the best baby juice this side of the Mississippi",
		"Posting babies on Craigs list",
		"Drowning in male genitalia",
		"An Alabama hot pocket",
		"Dorothy using the scarecrow as firewood",
		"A white guy getting surprised when he sees a black guy",
		"Mistaking your roofies for allergy pills",
		"moo moo moo moo moo?",
		"Having a literal skeleton in your closet",
		"A Meat Dragon",
		"Jews?",
		"Sike its a gas chamber",
		"Jacking off in your parents bed as a form of revenge",
		"A rim job from a heavily bearded man",
		"A crispy Jew",
		"When The Blacks get out of hand",
		"An African cannibal website called BlackPeopleMeat.com",
		"ALL OF THE STDS!",
		"Playing \"The Sims\" With the goal of committing sim genocide",
		"Fingering the pope",
		"Setting fat kids on fire to burn calories",
		"Picking up dates in the ballpit at Chuck E Cheese",
		"Skinny dipping in Russia, and dying",
		"Putting out at Church",
		"Practicing your Ventriloquism at a funeral",
		"CHARIZARDING!!!!",
		"Ronald McDonald's Secret Sauce",
		"NEKKID GRANDMA!!!!!!!!!!!!!!!!!!!!!",
		"A hippo cumming in a little birds mouth",
		"People who waste custom cards",
		"Alcohol-fueled Thanksgiving Day family fist fights",
		"CRAB PEOPLE",
		"Taking one look at your new baby then shoving it back in",
		"DAVID BOWIE SEMPAI SAM SAMAAAAAA... KUN!!",
		"Loving your mom a little tooo much",
		"My sock and right hand",
		"When Leo won his Oscar",
		"Walking into a jewish neighborhood and dropping a penny",
		"Breast suffocation",
		"A Midget trying to live in your belly button",
		"The Alaskan pancake pile driver upside down milk machine",
		"Jacking it in San Diego",
		"throwing a shot put into a crowd and making it look like an accident",
		"Just a little bit of gay",
		"Pelvic thrusting across the deep blue sea",
		"The Multibear",
		"Grandpa using grandmas ash urn as a fleshlight",
		"Swapping a mans testicles with his eyeballs",
		"Using a drinking straw as a catheter",
		"A Moray eel deciding to live in your bumhole",
		"MERT DERMON!",
		"The lightning speed every teenage boy achieves when he's fapping and his door opens",
		"human skin carpets",
		"Nipple lasers",
		"Jacking off to Fifty Shades of Grey: The Movie. In the theater",
		"Making eye contact with a stranger while eating a banana",
		"The closed red neck gene pool",
		"Using a jigglypuff as a condom",
		"Flying Spaghetti Monster",
		"A sea lion engaged in a knife fight with a regular lion",
		"A midget with his 3rd leg so long he can't stand up strait",
		"Stevie Wonder on a trampoline",
		"A bottle of Orphan Tears",
		"Snorting coke and realising too late that it's heroin",
		"Buying children when they are 50% off",
		"The \"X\" Key",
		"Old white men in blue jeans",
		"Going into maximum overdrive",
		"Jared From Subway showing kids his 5 Dollar Foot Long",
		"Bob Ross brutally murdering his family with a paintbrush",
		"Becoming a cop to shoot black people for sport",
		"Selling your baby during black Friday",
		"Tree Trunk abortions",
		"The cast of Sesame Street killing and eating Big Bird",
		"Glancing at the Washington monument and chuckling \"Mines bigger.\"",
		"Jumping off the second to last stair on the stair case multiple times because you don't want to have a baby",
		"Volunteering to give the severely disabled handjobs",
		"Cumming on the floor and blaming it on Grandma",
		"Snow white being gang raped by the seven dwarves",
		"Wolverine giving himself a vasectomy",
		"The Church of Latter Day Taints",
		"Hormonaly enraged toddlers",
		"Routine Antisemitism",
		"Vaguely racist old people comments",
		"Abradolph Lincler",
		"Finding a condom in your daughters backpack",
		"Every type of cancer",
		"Taking your extra clothes hangers to the abortion clinic",
		"Orphans genetically engineered to explode when loved",
		"Second Hand Lube",
		"M. KNIGHT SHAMAMALLAMASAMA....... kun",
		"Copious Amounts of Heroin",
		"98 year old cougars",
		"Frostbitten Genitals",
		"Nuns with nice Buns",
		"Feeding your newborn baby birth control to try to undo the birth",
		"A blind guy attempting to pick up chicks",
		"Gourmet Cannibalism",
		"Pleasurably Inserting a cable into ones Urethra",
		"Swiggity swootity gonna get me dat booty",
		"A racial slur for white people",
		"Drowning in female genitalia",
		"A little bird cumming in a hippos mouth",
		"Daddy's Home",
		"An ALASKAN BULL WORM!",
		"A blood transfusion in a gay neighborhood",
		"An entire town giving Godzilla a lapdance",
		"secondhand adult diapers",
		"Ordering a wiener at a county fair only to be raped. Got what you asked for, right?",
		"Using a snickers wrapper as a condom",
		"Grabbing her cheeks and just ramming hard",
		"A hairy man riding upon a hairless yak",
		"An Unnecessary amount of drugs",
		"Dead Babies",
		"Understanding Chinese accents when you order over the phone",
		"Heteroerotic clowns",
		"KILL ALL DA BLACK FOLK!",
		"Moose",
		"Helen keller performing a circumcision",
		"King Kong pleasuring himself with empire state building",
		"A blow job so good it causes you to transcend space-time and enter into the metaphysical realm",
		"Going to Arby's and getting the \"Meat Mountain\"",
		"My big white van full of chloroformed children",
		"Bagel Chasers",
		"Ordering a fish fillet, before molesting the high schooler manning the cashier",
		"Using a spork to scoop out a homeless man's eyeballs",
		"A midget to short to get his dick through the gloryhole",
		"Cancerous Finger Fucks",
		"Slurping spaghetti out your partners asshole",
		"Fucking your pillow, only for it to get pregnant",
		"filing a lawsuit on a dolphin for sexual harrasment",
		"Scrubbing the shit out of my daughters dick",
		"Fat Bastard from Austin Powers",
		"A cheap dildo that breaks after one use",
		"Downloading 4K porn, when you have a 720p monitor",
		"sharing a sexy bath, and then eating the soap",
		"Giving a man a boner, then cutting it to bleed him out",
		"fucked Donald Trump so hard he said I \"Trumped\" him",
		"A Deranged Sociopath Hell Bent On Being Hitler2.0",
		"A stripper with polio",
		"Firing toothpicks out of ones penis",
		"Snuffaluffagus with a coke problem",
		"An African tribal sex ritual",
		"Tentacle porn with actual real life jellyfish",
		"Sucking a vape harder than your boyfriends cock",
		"That one fucking dead pixel in the middle of the screen",
		"Futilely running form pedophile athletes",
		"Fuck",
		"Shit",
		"An old timey film of my Grandmother's first gangbang",
		"Piss",
		"Using your phone as a vibrator",
		"An inconspicuous dick joke",
		"Being a Jedi and using your lightsaber as a dildo",
		"Kim Jong Un's stupid fucking haircut",
		"Calling your dick \"The Revered Woodsworth\"",
		"Preforming a sex move entitled \"the triceratops\"",
		"A dick in a box",
		"Fuckmuffin",
		"Having anal sex with another man, but saying \"no homo\" after",
		"Boarding students having sex in the library with the librarian watching",
		"Smegma?",
		"Sexually Aroused Jew",
		"A vagina with teeth",
		"Cum dumpster",
		"Cunt",
		"Dick Thimble",
		"Motherfucker",
		"Ron getting very \"Weaseley\" all up in Harry's young ass",
		"Sean Connery's Ass",
		"That patch of blue sky through the window behind the large German man plunging my anus",
		"A Couple on the Titanic trying to cum before they drown",
		"Clubbing a Baby seal (With My Dick)",
		"ADOLF MOTHERFUCKING HITLER!!!!",
		"A rare species of fungus only found in the smegma of Bulgarian goatherders",
		"When you see a shitty actor in an otherwise great movie",
		"Tits",
		"Mecha Hitler's COLOSSAL COCK OF DOOM!!",
		"Emaciated Orphan Sex",
		"Hitler Youth porn",
		"Hitler, Stalin, the whole crew",
		"Urethral fisting",
		"When you freeze your dick to a pole in winter",
		"More pussy than a cat shelter",
		"Hiring a hooker, killing her and eating her",
		"Surprise Trash can rape",
		"Sitting back and watching a blind man slowly walk of a cliff",
		"President Pussygrabber",
		"An 80ft tall inflatable christmas tree that looks suspiciously like a buttplug",
		"Fucking a quadruple amputee because it can't fight back",
		"Lots of sweet child porn",
		"your ferret, excavating your girlfriends cunt",
		"Accidentally inhaling cum",
		"Death By Sperm",
		"Freeze dried orphans, with quite high quality gonads",
		"An erotic sex scene involving Pikachu and a muscular Bellsprout",
		"Superman and Lex Luther having to walk home after a night of super-powered pelvic thrusting",
		"intercourse, turned outercourse, turned crying",
		"Sperm Cannon",
		"Your Dick,,.,...........Stuck in a toaster",
		"Cocksucker's who suck roosters instead of penises",
		"Swallowing the kool-aid man's cherry flavored cum",
		"Then all of a sudden it started raining dildos",
		"Using cum as mouthwash",
		"Watching porn without headphones to convince your neighbors you are having sex",
		"When you get semen stuck in your keyboard",
		"Fingering Muhammad's penis hole",
		"Bury a cross deep in my ass, to feel Jesus inside me",
		"Teaching Yoga To Amputees",
		"A BROLIC BLACK DUDE NAMED REQUIS SKULL FUCKING YOU",
		"Pseudo-Nazis",
		"Cramming a rock hard throbbing cock into a tight prepubescent ass",
		"Sexy Serial Killer",
		"A FUCK TON of Furry Porn Games",
		"A Slightly Smaller Black Dick, But Still Worth Noting",
		"Rubbing your dick on a cheese grater",
		"Munching on corpses",
		"Using cum as coffee creamer",
		"A Blowjob From Pingu (Noot Noot)",
		"Getting a rash from the dried cum on the inside of your favorite sock",
		"Masturbating to a picture of your mother when she was 18 years old",
		"A porn star with daddy issues",
		"A rhino horn up the ass",
		"A Lonely Testicle",
		"Michelle Obama getting fucked in a snuggie by Mitt Romney",
		"Finding an old condom in your rectum",
		"Getting AIDS and spreading it to as many people as possible, before your inevitable death",
		"Emptying the cum dumpster",
		"Literally eating a dick",
		"Firing toothpicks out of ones penis",
		"Casually hiding your boner in your pantleg",
		"Alien probes in your anus",
		"Effectively turning your anus into a confetti cannon",
		"Masturbating to Anne Franks diary",
		"Masturbating with hand sanitizer",
		"Jerking off in the bathroom of the holocaust museum",
		"Being peeked in on by a Brontosaurus while masturbating",
		"A dick with a frown",
		"Watching Porn on Mute",
		"A game of Twister that degenerates into an orgy",
		"\"Accidentally\" sticking your dick into a small child",
		"When You Eat Ass But Not Avocados",
		"Sketchy places where you can tell people have fucked",
		"Literally shitting napalm",
		"Using Super glue.......To Prevent Rape",
		"Fucking the last known bison",
		"Lazily masturbating in class during a movie about the Trail of Tears",
		"A puddle of what may or may not be smegma",
		"using your vagina as a penis garage",
		"A Japanese contortionist fucking you in front and behind at the same time",
		"Shit smeared on the wall in a public restroom",
		"People who show their dick on Omegle",
		"Drinking Pepsi after they tell you it's coke",
		"Sucking a Slurpee Harder than you suck a dick",
		"Incestuous Catdog",
		"Fucking spiderman only to be webbed",
		"Unicorn Shit",
		"Consensual Statutory rape",
		"When the Fuhrer blesses you with his huge throbbing dick",
		"Hitler's special liquified Jew cream",
		"Finding a Tick on your dick and making him explode with the power of boners",
		"You find that 9 month old jizz stain on the wall and think that you could have had a baby",
		"Sexual Fantasies about Nicolas Cage",
		"Slamming your laptop on your dick to hide your porn and your dick",
		"Unicorn Semen",
		"You little shits",
		"Using your father as a substitute dildo",
		"ordering a five dollar footlong. but getting a dick",
		"Sticking a key in your lovers ass, turning it and yelling \"OPEN SEASEME!\"",
		"Incest, for instance",
		"the NSA watching your game",
		"When a dick turns into a vagina during sex",
		"Using a baby as a cum can",
		"Having sloppy sex as your dog watches",
		"Severe Ass Burgers",
		"Sleepwalking sex",
		"A sore ass in the morning",
		"An Auschwitz water park with free showers",
		"Grandpa's collection of furry porn",
		"Well timed holocaust jokes",
		"Bursting out laugh during a sexual harassment seminar",
		"Filming your parents sex tape",
		"Using a sleeping hobos penis as a fishing lure",
		"Not changing your sheets for 2 years and then taking it off and watching them stand up straight",
		"A Shitty Deck made by 14 year old's",
		"Fearlessly masturbating in your parents room after walking in while they are having sex",
		"Cocksucker",
		"Using your girlfriends cunt as an ashtray",
		"A metric fuck-ton of dead babies",
		"Serial Anus Tickler",
		"A haughty rendition of \" Look at my enormous penis\"",
		"The magical Clitoris",
		"Having gay sex to go against authority",
		"getting a handjob from a pirate",
		"A small boy raping a priest",
		"A crap card you pretend to feel bad about throwing out on someone",
		"Spongebob taking a dick in each hole",
		"Two VERY lubricated grandmothers fucking",
		"Holocaust: The musical",
		"Hitlers \"Vacation Camps\"",
		"Shitting in your neighbors toilet and leaving the lid up",
		"A Hearty Dick Stroking",
		"Monica Lewinsky choking on Bill Clinton's dick",
		"Hitler's Nazi micropenis",
		"Passive Aggressive Ass Tearing",
		"Purging the world of all the furry porn",
		"Unicorn Semen",
		"A pile of sex",
		"YOUR MOMS DICK",
		"When your balls are more blue then your wife's eye",
		"Salivating Assholes",
		"That awkward moment when you realize your 3 way has no vagina",
		"wiping your ass with a dwarves beard",
		"Sneezing while you take a piss and the stream goes everywhere",
		"forceful violin lessons",
		"an embarrassment to the entire planet Earth",
		"not waking up",
		"florida man",
		"snorting a big blunt of heroin",
		"coming up with a badass response to my bully, 7 years later",
		"trying to act human",
		"replaced with a Tyrannosaurus rex, a rubber ducky and a penguin",
		"longer than you think",
		"under a pile of rock and dirt",
		"the alien colony living inside the moon",
		"nig eyes",
		"jerking off to a video of myself jerking off",
		"arresting and shipping the Statue of Liberty back to Mexico",
		"my detachable penis",
		"coming out as heterosexual",
		"raging boner pain",
		"dipping your girlfriend in hot sauce",
		"almost important",
		"completely disappearing inside of me",
		"accidentally releasing Cthulhu from his underwater city",
		"blowing my friend for a good couple of hours just to make sure he's not dead",
		"slowly orbiting my prey",
		"planet Earth finally getting hit by Nibiru",
		"cumming on this ostrich",
		"satan spanking a goat",
		"a satanic ritual",
		"my rapidly deflating member",
		"slippery organs",
		"egg",
		"slightly gagging",
		"shhhh..",
		"a gay polynesian sloth handler",
		"not horses",
		"screaming \"WE LOVE SATAN, WE WANT TO EAT BABIES\"",
		"you smell different when you're awake",
		"my animal genital scrapbook",
		"using the same syringe for both marijuana and potatoes",
		"heavily soiled and in need of repairs",
		"a terrible slime eel accident",
		"the inner creases of my vagina",
		"covering your dick with toilet paper and pretending its a ghost",
		"calling your sexual partner \"mommy\"",
		"sucking off your dad's dildo",
		"shedding my original penis",
		"eating spaghetti on top of my dick",
		"My dick in your mouth",
		"Corn",
		"Carribbean Jesus",
		"Super yoga",
		"Ladles",
		"Ejaculating a pound of tinsel",
		"A heart that is two sizes too small and that therefore cannot pump an adequate amount of blood",
		"The John D. and Catherine T. MacArthur Foundation",
		"Dividing by zero",
		"Playing an ocarina to summon Ultra-Congress from the sea",
		"Asshole pomegranates that are hard to eat",
		"Becoming so rich that you shed your body and turn to vapor",
		"Faking a jellyfish sting so someone will pee on you",
		"A sexy naked interactive theater thing",
		"A giant squid in a wedding gown",
		"Crawling into a vagina",
		"A dick so big and so black that not even light can escape its pull",
		"A double murder suicide barbeque",
		"A primordial soup and salad bar",
		"A stack of bunnies in a trenchcoat",
		"At least three ducks",
		"Becoming engorged with social justice jelly and secreting a thinkpiece",
		"Being the absolute worst",
		"Disco Mussolini",
		"Greg Kinnear's terrible lightning breath",
		"Mitt Romney's eight sons Kip, Sam, Trot, Fergis, Toolshed, Grisham, Hawkeye, and Thorp",
		"Mr. and Mrs. Tambourine Man's jingle-jangle morning sex",
		"Mushy tushy",
		"Ringo Starr & His All-Starr Band",
		"Sandwich",
		"Saving the Rainforest Cafe",
		"Sir Thomas More's Fruitopia&trade;",
		"Sweating it out on the streets of a runaway American Dream",
		"That one leftover screw",
		"That thing politicians do with their thumbs when they talk",
		"The spooky skeleton under my skin",
		"The token lesbian",
		"These dolphins",
		"Three hairs from the silver-golden head of Galadriel",
		"Water so cold it turned into a rock",
		"When you find out Home Hardware doesn't give out expert advice",
		"A big magic stick",
		"A Stimpak",
		"Paint fumes",
		"Paul Walker's ashes",
		" A white trash party",
		"Metal Gear",
		"Ectasy",
		"2 girls 1 cup",
		"MY HAND IS A DOLPHIN!",
		"Ron Weasley",
		"GET OVER HERE!",
		"Blowing a snot rocket, and using it as lube",
		"Alabama hot pocket",
		"BEWBS!",
		"The fire at Fort McMurray",
		" Circumcision",
		"Jar Jar",
		"Robb Stark",
		"The Royal Mounted Canadian Police",
		"Captain Fabulous",
		" The shocker",
		"Mortal Kombat",
		"Ground and pound",
		"Deadshot",
		"Kirby",
		"Becoming the school's janitor to pay your school tuition",
		"Pumpkin Spice flavored condoms",
		"LEEEEEROY JENKINS!",
		"Kevin Hart",
		" Cuming before she does",
		"The police",
		"Finding a fetus in a ball pit",
		"Gandalf the Grey",
		"JASOOOOOOON!",
		"When you find out Zelda was running away to Ganondorf this whole time",
		"Jacking through a Twinkie",
		"Will Ferrel",
		"Robin Williams",
		"Zelda",
		"Hobbit erotica",
		"Harry Potter",
		"Gremlins",
		"Princess Peach",
		"Link",
		" Naked little girls",
		"Alucard",
		"Giving that new Jesus movie a \"rock hard 10 on the St. Peter-Meter!\"",
		"Elmo",
		"Bran Stark",
		"Eddie Murphy",
		"Ratchet and Clank",
		"HA, GAAAAAY!",
		"Airplanes",
		"Barney Stinson",
		"A backhand",
		"Gandalf the White",
		"Muppetnecking",
		"Saints Row",
		"The biggest, blackest rooster",
		"A foul mouthed Furby",
		"Hash",
		"Lord Voldemort",
		"Burning down the house!",
		" Reading preteens 1D fanfiction ",
		"God hates you",
		"A titan",
		" You got Shrekt",
		"Eminem",
		"Laser weapons",
		"HBO",
		"Beard stroking",
		"9GAG ",
		"R2-D2",
		"DO A BARREL ROLL!",
		"Luke Skywalker",
		"Children",
		"Human stew",
		"Nachos",
		"Final Fantasy VII",
		"Hermonie Granger",
		"Minecraft",
		"Seeing my dad in spandex",
		"Teleportation",
		"Nuka-Cola",
		"C3-PO",
		"Joffery Lannister",
		"Your mom's cat",
		"EVERYBODY IS RUSSIAN!",
		"Chewbaca's red rocket",
		"Mushrooms",
		"Cannibals",
		"A taser",
		"Succesfully performing the finishing move in Mortal Kombat",
		"Skittles",
		"'MURICA",
		"Severus Snape",
		"A mine turtle with a decapitated head on it's shell",
		"Jack, the Ripper",
		"A little lamb",
		"Live long and prosper",
		"Super Mario Bros. 64",
		"Crying while masterbuating",
		"A drone strike",
		"It's a trap",
		"Bigfoot",
		"The Grim Reaper",
		"M&Ms",
		"Samuel L. Jackson narrating your life",
		"A fat vegan",
		"Master Chief",
		"Getting a fake ID",
		"Ladies who like to suck Pee-Wee Herman",
		"Foaming at the lips",
		"Ratchet",
		"Jim Carey",
		"Going to an erotic arcade",
		"Trump's tiny fingers",
		"Ghostbusters",
		"RWBY",
		"Gizoogle.com",
		"The PC Master Race",
		"A foodgasm",
		"Conceiving a child with a total stranger at an anti-abortion rally",
		" 4Chan",
		"A bootygasm",
		"Morgan Freeman",
		"The Red Ring of Death",
		"Hair Cake",
		"The woods",
		"\"Oh, you exist\"",
		"Angels",
		"Milking a giraffe to get Skittles",
		"A beard",
		"Compton",
		"Deathstroke",
		"Coca-Cola",
		"Red Dead Redemption",
		"10, 000 naked savages",
		"Giant STDs in your brain",
		"Getting a seizure while at laser tag",
		"Cannons",
		"Battlefield",
		"Draco Malfoy",
		"JUST DO IT!",
		"Chest hair blowing in the wind",
		"Jaime Lannister",
		"Grandma's ashes",
		"Fapping to Zero Suit Samus",
		"Luigi",
		"A Satan spawn",
		"Sugar Mommy",
		" 2 in the pink, 1 in the stink",
		"Accidently reserving seven Valentine's Day dates in the same restaurant on the same day at the same time",
		"The sound of leather on skin",
		"Kylo Ren",
		"Angel bones",
		"Giving birth",
		"This is Sparta!",
		"Using spit as lube",
		"Las Vegas",
		"Bill Cosby",
		"Population control",
		"Jango Fett",
		"Indiana Jones",
		"Sam Fisher",
		"Mark Whalberg",
		"Princess Leia",
		"Kitana lapdancing",
		"Getting stoned, in the Biblical sense",
		"Some men just want to watch the world burn",
		"A prostitute in church",
		"The hunger of a hobo",
		"Pubic hair looking like some Sour Cream Dip",
		"Magic",
		"My feelings",
		"Blood",
		"Male strippers",
		"An emo emu",
		"Peter Dinklage",
		"Wario",
		"Getting killed in Dark Souls again",
		"Dexter",
		"Super Smash Bros",
		"Chewbaca's hairy taint",
		"Harley Quinn",
		"Boba Fett",
		"A papercut across the nipples",
		"Jak and Dexter",
		"Fool",
		"Justin Trudeau",
		"Fingering your butthole",
		"Vietnam",
		"Tyrion Lannister",
		"Magic the Gathering",
		"Unicorn",
		"\"Hello, Sheila... big, tank lady...\"",
		"The Godfather",
		"An old man slowly licking your elbow",
		"The Matrix",
		"Getting stabbed to death at Toys R Us",
		"Kylo Ren",
		"8-bit Freddie Mercury riding in on a tiger",
		"Shrek",
		"A papercut across the genitals",
		" Alaskan pipeline",
		"A hotbox",
		"An anti-tank rifle",
		"Sugar Daddy",
		"Monster energy drink",
		"MythBusters",
		"Cookies",
		"A used tampon",
		" Chill out dickwad",
		"The idiots who think Link is named Zelda",
		"Cloud Strife",
		"\"SUIT UP\"!",
		"Six feet under",
		"A wizard",
		"Advice from a sassy, young black woman",
		"Mario",
		"Hedwig",
		"The mighty American dollar",
		"Creepy Pasta",
		"A barn full of zombies",
		"Hannibal Lecter",
		"First Blood",
		"Bleach",
		" Throbbin' Williams",
		"The Black Bible",
		"A nerdgasm",
		"My ding-a-ling",
		"Waluigi",
		"GET OVER HERE",
		" Resume the position and get back down on your knees",
		"CS:GO",
		"Ned Stark",
		"My own bare hands around a throat",
		" Docking",
		"A slave dungeon",
		"Morgan Freeman narrating your life",
		"Vomit Cake",
		"8Chan",
		"Netflix and chill",
		"Dogmeat",
		"LSD",
		"Celebrating your recovery from an eating disorder by bingeing and purging",
		"DEEZ NUTZ! HA GOT 'EM!",
		"Furries",
		"Frodo Baggins",
		"An endless stream of diarrhea",
		"Mountain Dew",
		" 420YOLOSWAG4JESUS",
		"Yeah, I do alot of drugs",
		"Spreading your love all over the orphan",
		"The sound of leather on skin",
		"KKK NOT TODAY!",
		"Jon Snow",
		"Daddy's secrets",
		"Spyro",
		"Neville Longbottom",
		"Doritos",
		"The Boston bombing",
		"Rickon Stark",
		"A shank",
		"Kirby has a problem",
		"The tip",
		"The Joker",
		"\"I knocked your mother last night!\"",
		"A stoner",
		"Premature ejaculation",
		"My teddy bear",
		"Lube",
		"JOHN CENA!",
		"Family Night Strip Poker",
		"Gas fumes",
		" Tyler, the Creator",
		"An unstoppable wave of Jewish accountants",
		"Tragic death",
		"Golden Eye OO7",
		"Grand Theft Auto",
		"Resorting to cannibalism",
		"Satanisim",
		"A cup of coffee that's just heroine",
		"Disneyland",
		"A curb stomp",
		"Albus Dumbledore",
		"Fish bones in your neck",
		"R2-D-BAG",
		"Hoes",
		"CrApple",
		"\"I'll be all up in your ass with Jalapenos\"",
		"Discovering your girlfriend's penis is significantly larger than yours",
		"Trying to remove a vibrator from your rectum with salad tongs",
		"A Canadian penis that ejaculates maple syrup",
		" Tyrion Lanniater's dick size",
		"Realising that when she said dinner, she actually meant sex",
		"A handjob",
		"Penis pills",
		"A pussy burnt to a crisp",
		"Dildo Faggins",
		" Shitting while receiving anal",
		"Shitting in KFC",
		"\"Fuck me if I'm wrong, but have we met?\"",
		"Suffocating to death inside your lover's vagina",
		"Darth Sidious' scrotum for a face",
		"Finding out your Aunt is a whore",
		"Angrily fisting",
		"All sucker ass men",
		" My cats tight ass",
		"Timmy's asshole being stretched to the size of a shower drain",
		"Wolverine angrily fisting you",
		"A giant testicle for a head",
		"\"I'm going to sword fight with my penis today\"",
		" The shit you take after a hot sauce enema",
		"Shit I already know",
		"Balls on the horns of Unicorns",
		"Hentai",
		"Whale sized shit",
		"An uneven scrotum",
		"Jack shit",
		"Three Asian strippers, two porn stars, and a suitcase full of blow",
		"A huge slut",
		"Those times when you get sand in your vagina",
		"Cock push-ups",
		"\"Let's put the next one right up their ass!\"",
		"A pigeons asshole",
		" A really good fuck buddy",
		"A sex slave dungeon",
		"Hanging from your balls on the horn of a unicorn",
		"Literally shitting and giggling",
		"I love boobies",
		"I'm going to make you cum on these titties",
		"A witches tit with a cast iron bra",
		"Catching all 151 Pokemon",
		"A ratchety ass mothafucka'",
		"A big titty police girl",
		"Hardcore porn",
		" Eating out an asshole",
		"A dead hooker",
		"A papercut across the dick hole",
		"Fucking gay",
		"Weed flavored condoms",
		"\"Thanks to Anisol, my asshole doesn't look a day over 5\"",
		"Giant fucking robots",
		"Shake that ass",
		"Cum",
		"A lightsaber dildo",
		" Titty milk",
		" Kinky tentacle rape",
		"\"Hide your kids, hide your wife and hide your husband because he's raping everybody out there\"",
		"A gloryhole with a goat",
		"Watching porn for the acting",
		"Steel-toe boot to the balls",
		"Other boys assholes",
		" Violently fucking a Japanese doll",
		"It's the fucking Nazis!",
		"\"YOU FUCKING WHORE\"!",
		"Cannabis",
		"Dildo Gaggins",
		"A flashlight up an asshole",
		"Shit",
		"Anus",
		"A cum filled Twinkie",
		"That lady that got arrested for masturbating to 50 Shades of Grey in a theater",
		"Listen here Hagrid, you fat oaf! I'm not a FUCKING WIZARD",
		"Tyrion, the god of tits and wine",
		"Whore mongering bastard",
		" Grandma's collection of dildos shaped as human fists",
		"Lava slowly being dripped on a vagina",
		"A private trip to a private island to suck a private dick",
		"A blowjob from a granny with no teeth",
		"Finding out your Uncle is a pimp",
		" Bruno Mars is still sucking dick",
		"That awkward moment you realize your 3-way has no vagina",
		"Hardcore soft porn",
		"A bitch",
		"Fake titties",
		"Joffery getting bitch slapped again",
		"Homocidal vampire priests",
		"FUCK HER RIGHT IN THE PUSSY!",
		"A mouse trap squeezing your balls",
		"Shitting while your ass is being eaten out",
		"Furious masturbation",
		"Taking a shit with a bleached asshole",
		"A blowjob",
		"A douche",
		" Bill Cosby's bitches",
		"Loose pussy lips flapping in the wind",
		"A cleaned, shaved vagina",
		"Adolf Hitler",
		" A gash so large, the testicals fall out the scrotum",
		"Calling a nun a cunt",
		" The leader of ISIS, Abu Bakr al-Baghdadi, fucking his wife, who is also a goat",
		"The pimp hand",
		"A stick of dynamite up a teddy bear's ass",
		"The retarded boy",
		"Shitty Wi-Fi",
		" Bitches love cannons",
		"Anal",
		"A head up an ass",
		" ASS!",
		"Getting a blowjob from a vampire",
		"Hitler's vacation camps",
		"Getting a blowjob while taking a shit",
		"A bullshit story, coming from a bull while it's shitting on top of more bullshit bull shit",
		"A bunch of hookers and cocaine",
		"A big purple dildo bat",
		"Accidentally sending the FBI some Mr Bean porn",
		"Jesus Hitler Christ",
		"Meatspin.com",
		"A microscopic penis",
		"Flooding a house with horse cum, when the owners are still asleep",
		"Ass sweat",
		" I'm going to shove the wand up my fucking dick-hole",
		" My dick in a cow",
		"Smoke weed everyday",
		"Pulling out anal beads like starting a lawn mower",
		" Everybody eventually cries after they have been analed",
		"A porn star without daddy issues",
		"Roses are red, Foxes are clever. I like your ass, Can I touch it forever?",
		" A mother fucker, not a motherfucker, but a mother fucker",
		"My comfy blue masturbating shoes",
		"A Pornosaurus-Rex",
		" A sex doll",
		"\"Want to go halfsies on a bastard?\"",
		"Weapons of ass destruction",
		"\"You know what? I fuckin' hate you\"",
		"\"I will fucking stab you, computer phone lady!\"",
		"An ass whipping descendants will honor for generations",
		" I'm going to put my fucking dick in the owl",
		"Cocaine",
		"A Nazi T-Rex",
		"Having a giant drill for a dick",
		"This world is fucked I tell you, fucked",
		"OH, FUCKING SHIT!",
		"Killing the last of an unknown Unicorn species... you bastard..",
		"A crusty asshole",
		"Bleach in the asshole",
		"\"Boy, pull up your god damn pants\"",
		"An orgasm",
		"Joffery getting bitch slapped",
		"Stop shooting you stupid bitch!",
		"Using dildos as hair curlers",
		"Assholes everywhere",
		"Watching gay porn for the plot, not the gay porn.",
		"HIV positive",
		"A Shrekt anus",
		"Jesus sperm",
		"Raptor attacks",
		"Getting Jeremy Irons to do your dialogue",
		"Answering casual questions in Iambic Pentameter",
		"An inexorably advancing wall of ice",
		"Mixing curse levels",
		"Going out in a blaze of Dadaist glory",
		"Poking small holes in noodle cups",
		"Zeppelins",
		"Vanilla Ice",
		"Computational Linguists",
		"A girl whose only mode of transportation is the M.C. Hammer slide",
		"Clark Gable's Tourette's",
		"Moral Relativity",
		"Snakes on Every Plane!",
		"Sending strange things through the mail",
		"The RJX-21 Laser Scope",
		"Electric Skateboards",
		"The mathematics of cunnilungus",
		"The math of Velociraptors",
		"Embedded music on MySpace",
		"The elimination of all culture you don't control",
		"Centrifugal force",
		"A Pong machine that's self-aware",
		"Cunnilingus",
		"Commenting out what other people say",
		"An embarrassing search history",
		"A human-sized hamster ball",
		"Casual use of 'sudo'",
		"Pronouncing 'Blog' as 'Blag'",
		"Using 'They' as a third-person singular gender-free pronoun",
		"A poisson distribution",
		"A ferret with wings strapped on",
		"An apple infused with tin",
		"The Bellman-Ford algorithm",
		"Orion's penis",
		"Feeding rocks to children",
		"Only knowing music from Guitar Hero",
		"The red spiders",
		"Taking a fourier transform of your cat",
		"The square root of lov",
		"A malaria party",
		"BEEEEEEEEEEEEEEES!!!",
		"Bees",
		"Just one bee",
		"Beez NUTS!",
		"Many, many bees",
		"Altogether too many bees",
		"Something that looks like a bee but is not",
		"A situation that has been worsened by the addition of yet more bees",
		"Bees..",
		"Bees???",
		"Fourteen bees",
		"Beez in the trap, beez, beez in the trap",
		"A briefcase full of bees",
		"Bees!",
		"That feeling of baby teeth on your dick",
		"Dyslexic Christians worshiping Dog",
		"Crying helplessly like a tiny child",
		"Self-loathing",
		"Suppressing the gag-reflex",
		"The thin line between erotic and psychotic",
		"Chris Farley seductively rubbing his nipples",
		"Pounding Miss Daisy",
		"Will Smith's cumface",
		"An interpretive dance depicting 'Mein Kampf'",
		"A snuggle struggle",
		"Stealing babies",
		"A 2 inch tongue punch",
		"A fat man being eaten by the donut god, Mr. Sprinkles",
		"Recycled candy",
		"FUBAR in the face",
		"The sinister grittiness of instant mashed potatoes",
		"Forcing your mom to call you daddy",
		"Carefully placing a toothpick under your toenail and kicking the wall",
		"A fist fight with a drag queen",
		"Drunk pregnant women",
		"Becoming a cop to shoot black people for sport",
		"Lumberjack orgies",
		"A bus full of negros",
		"Meeting the dwarf halfway",
		"Black Privilege",
		"Eating while pooping",
		"Faith healing",
		"A Christmas card without cash",
		"Drinking a roofie-laced drink on purpose",
		"The whitest black person you know",
		"Old white men doing black people things",
		"6 confirmed simultaneous abortions",
		"An Asian rapper known as the Notorious W.A.N.G",
		"Wildfire in my pants",
		"Ray Comfort",
		"Jumping on concrete finger tip first",
		"Fingerpainting in your mom's period blood",
		"The Picard Maneuver",
		"Using Carpet Fresh on your girlfriend's bush",
		"Bone crushing thighs",
		"Being pregnant while Mexican",
		"Ninjas wearing sneakers",
		"Selling drugs on the short bus",
		"Electrified nipple clamps in holiday colors",
		"Lead-based paint victims",
		"Race based red rover",
		"Running on the ceiling while being on fire",
		"Drilling for oil and discovering a mass grave of lemmings",
		"Using a sockpuppet as a cockpuppet",
		"Creamy whipped orphan",
		"Dyslexic devil worshipers selling their souls to Santa",
		"Michael J. Fox and Muhammad Ali playing freeze tag",
		"Asstastic",
		"Infinite Pickles",
		"Kevin Sorbo",
		"Light bondage and toddlers. The ultimate combo",
		"An out of place clown just standing there, staring",
		"Jerking off into a diabetics insulin pump",
		"A cute little girl holding a chainsaw, and giggling..",
		"Using baby Jesus for a sandwich",
		"Re Re",
		"Having more children than teeth",
		"Grunting repeatedly while in the back of the line",
		"A white van",
		"Arranging sleeping children into suggestive positions",
		"Throwing up with your nose",
		"Australian Men having a Gay time in their thongs",
		"EVERYBODY SHUT UP! I HAVE AN ERECTION!",
		"The satisfying sound and feel of crushing a baby chick under your foot",
		"Grinding a puppy on a rock",
		"Trick-or-Treating as the Prophet Muhammed",
		"The smell of hippies",
		"Sending people poop in the mail",
		"The moment you meet \"The True Scotsman\"",
		"Being raped by a herd of little boys",
		"Indians, dot not feathers",
		"Cookie Monster",
		"Civilian casualties",
		"A mouth full of bees",
		"Little boys",
		"Children having asthma attacks",
		"Hardcore Asians",
		"Serving BBQ in a burn ward",
		"Tripping on your hands stupid",
		"White genocide",
		"Mel Gibson",
		"Pizza and abortion, your loss is our sauce!",
		"Honey boo boo",
		"Replacing a diabetics insulin with glucose",
		"Explaining the rug burns on your 7 year old daughters forehead to the preacher",
		"A tragic colostomy bag accident",
		"Cancer 2: The Resurrection",
		"The consequences of disappointing Robin Williams",
		"A happy McDonald's employee",
		"9/11",
		"(My butt plug is stuck, send help!)",
		"Teletubbies bathing with your child",
		"Bombed abortion clinics",
		"Whipping it out, with force",
		"The country of Africa",
		"A child's funeral",
		"A fist full of Jew dust",
		"Not letting an extra chromosome get you down",
		"Kids Butts",
		"Ray Rice's Punch-Out!!: Elevated Edition",
		"Where whores go to die",
		"12 year old girls that look 18",
		"Chewbacca in bondage gear at a furry convention",
		"Bill Cosby with a bowl of Quaalude pudding",
		"Michael J. Fox",
		"Selling Detroit for scrap",
		"Circumcision at age 59",
		"Jenga: The 9/11 edition",
		"Wearing blackface to the Million Man March",
		"Throwing up needles",
		"Blowing people for a Snickers",
		"Tripping face first while holding a chainsaw",
		"Winnie the Pooh using a honey pot to asphyxiate himself",
		"An ill-advised alliance between a Jewish Clown College and a German Oven Manufacturer",
		"Being naked under a burka",
		"Yelling \"I am patient zero!\" while in a buffet line",
		"Day care fight club",
		"Muslims wrapped in bacon",
		"Putting asbestos into a confetti machine",
		"Reassembling a clock in a briefcase to get a free invitation to the White house",
		"Time delayed ejaculation",
		"Burning Schindler's actual list and laughing",
		"A hungry pit bull with a taste for virgins",
		"Daddy's Secret Sauce",
		"Gary Busey's rampaging kindness",
		"Jerking off to the Tea Party",
		"Holistic Airlines",
		"Being a 57 year old man in a 7 year old girls body",
		"David Hasselhoff",
		"Indecent exposure at a children's park",
		"Spending the evening \"Hanging\" with Robin Williams",
		"The soft vaginas of newborn girls",
		"Too many cocks!",
		"Barney suggestively lubing up a tree trunk",
		"Grandpa using grandmas ash urn as a fleshlight",
		"The ballsy taste in my mouth",
		"Freelance Honey Badger",
		"Betty White",
		"What the Keebler elves really use to 'fudge' cookies",
		"Using your bachelorette candy for trick-or-treaters",
		"Nuns with nice buns",
		"Your dad's hairy, beautiful taint",
		"A fleshlight with teeth",
		"Non-prophet Atheism",
		"9\\11, The Musical",
		"Wet nightmares",
		"Fire roasted little boy stuffed with baby",
		"Converting to Islam mid-flight",
		"Shooting Sandy-Hook survivors",
		"Escaping the Amish Mafia only to be crushed by a meteor",
		"A University of Phoenix Rejection Letter",
		"Smallpox Blankets",
		"A remake of Rambo starring Patton Oswalt",
		"A rim job from a heavily bearded man",
		"Trying to touch your nipple to your belly button while screaming at the top of your lungs that you need to nurse your food baby",
		"The muffled sound of children",
		"Spanking a 12 year old boy because he did everything right",
		"Black people Asians",
		"A glory hole with a snapping turtle on the other side",
		"Using the force to cure the gays",
		"Race Wars Episode IV: A New Reich",
		"Setting fat kids on fire because you want to burn some calories",
		"Huffing a ramen spice pack",
		"The 48 ninjas in my bedroom",
		"A cannibal's website called BlackPeopleMeat",
		"The trail of tears",
		"Race based abstinence",
		"A discreet prostate massage",
		"Matt Damon",
		"A ginger sacrifice",
		"Puppy farts",
		"Coroners finally succumbing to Necrophilia",
		"Killing the saddest fattiest kid",
		"Cousins with big fat dicks",
		"Christopher Walken's fury",
		"Licking the inside of a homeless man's mouth",
		"Taking a man sized dump in your friend's litter box to make him think his cat is seriously ill",
		"Bill Cosby's Sleepy Time Tea",
		"Hope",
		"Throwing handguns at children",
		"Throwing a black baby",
		"Hitting your child with a coat hanger hoping it will make them go away",
		"Japanese puberty",
		"My Soviet Love Hammer",
		"A toddler caught in a revolving door",
		"BDSM Costumes",
		"Children covered in DNA evidence",
		"Where the white people are",
		"Maple syrup enema",
		"Burying your face in twelve year old buns",
		"Blowing some dudes in an alley",
		"Pooping in a relay race",
		"Gilligan being dominated",
		"A glow-in-the-dark butt plug",
		"Giving an Ebola patient his last handy in a Haz-Mat suit",
		"Cumming on the floor and then blaming it on Grandma",
		"A wood chipper named The Jew Juicer",
		"Highly skilled Chinese babies",
		"A paper cut across the nipples",
		"Force feeding a fat kid",
		"A toddler-sized shark cage",
		"Captain Planet's craving for human flesh",
		"Empirical evidence",
		"Getting a new baby off Craigslist",
		"Making a list of safe words for your dyslexic partner",
		"Eating fried chicken and using the grease as lube",
		"Racially motivated greeting cards",
		"Putting kittens in a smoothie maker",
		"Bigger, yellower.. Bees?",
		"Piles and piles of baby teeth",
		"Distracting Asians with hard math problems",
		"The North Korean department of super happy fun time with Dear Glorious Leader",
		"When the tampon is too low, and you feel it with every step",
		"Bill Clinton",
		"A wheelchair Death Race",
		"Baking pot brownies for your kid to give to their third grade class",
		"A good hard calm down punch",
		"The bearded man in your crack",
		"A cute, little old Asian lady trying to fight a lobster",
		"Trench foot fetish",
		"A sure-fire solution to the 'Jew problem'",
		"Itchy Lava",
		"Gold plated Ikea furniture",
		"Eating a Girl Out Mid-Abortion",
		"Borrowing someones liver",
		"The majesty of my ball sack",
		"Using starving Ethiopians as supermodels",
		"Jews complaining about gas",
		"Jew smoothies aka Jewsies",
		"Using a Bolt gun to humanely get orphan meat",
		"Stephen Hawking working the shaft",
		"Clubbing the elderly",
		"White people with mayonnaise",
		"Your sad little naked body",
		"Zyklon B",
		"Zero side effects",
		"A 400 pound man dancing Swan Lake in an assless leather tutu",
		"A raging hateboner!",
		"Getting an STD at Disneyland",
		"Falling into the stupid tree and hitting every branch",
		"Losing your virginity to a Nerf football",
		"Selling out Anne Frank",
		"Nancy drew themed condoms",
		"Wearing a dress made of Lady Gaga meat",
		"Stealing babies to make the finest pâté",
		"Jesus saying YOLO!",
		"A booby-trapped cookie",
		"Little Boy's testicles",
		"An unmarked white van full of puppies and candy",
		"Mike Tyson's white slaves",
		"\"Accidentally\" falling onto an adult novelty item",
		"Honey boo boo let lose on a cheese cake",
		"A heroin crazed Walt Disney",
		"Forgetting the safe word",
		"Snorting Oxi-clean",
		"Using hospitals as a source of entertainment",
		"Making children cry for fun and profit",
		"Using your testicles as a ball gag",
		"National Make Fun of the Handicapped Week",
		"Pushing a double amputee down a flight of stairs",
		"Really classy black face",
		"Helen Keller with broken hands",
		"Diarrhea in the Fondue Fountain",
		"Meat of indeterminate origin",
		"Pounding every Disney princess",
		"A baby turtle and a hammer",
		"A meowntain of kittens",
		"Sitting on daddy's lap",
		"Hardcore wife beaters",
		"Being uncomfortable realizing you're outnumbered by members of another race",
		"Getting caught by your sister sniffing her panties",
		"Committing genocide using nothing but your good looks and a railroad spike",
		"Drinking hand sanitizer to cure your cold",
		"A black man named Kneegrow",
		"Grape soda and fried chicken",
		"Winnie The Pooh giving Christopher Robin a tug job",
		"The Kool-Aid man sodomizing a small child",
		"Razor blades hidden on playgrounds",
		"Farts that leak",
		"Peeing into the mouth of your childhood bully while they sleep, in order to assert dominance",
		"An army of Men wearing Mankini's",
		"Rapidly repeating the brown note",
		"Praying the gay away",
		"Spicy Lube",
		"Potty training under threat of a butt plug",
		"A Jewish carpenter checking his employees for splinters to make sure they're not stealing",
		"Killing babies with a flame thrower",
		"Suicidal photo-bombers",
		"Gay for pay",
		"Violently turning yourself inside-out",
		"The taste of purple",
		"When you nut and she keeps sucking",
		"Buff school girls",
		"A large group of consenting adults",
		"Bringing skills you learned from the Mighty Duck movies into the bedroom",
		"The hottest child on the playground",
		"Girl Scouts with to much body hair",
		"Jerking it until blood comes out",
		"Racist face paint",
		"Pudding! Now with three times as much Bill Cosby",
		"Cuddling without permission",
		"Jesus Christ bare backing Muhammad",
		"Being so vegan you only eat your own seed",
		"Making holes in your skull with a power drill",
		"Beating children with other children",
		"Restocking your van with Pedialyte instead of candy",
		"Force feeding a fat kid",
		"A bondage slave in a diaper being spanked by a wire coat hanger saying \"Ooh yeah, abort me daddy\"",
		"Eating men's left testicles",
		"Kevin Bacon",
		"Second hand lube",
		"Giving out meth for Halloween",
		"A jar full of used condoms",
		"The Magical Beard of Secrets",
		"Children in bondage gear",
		"Fat camp",
		"The tickle of Neil deGrasse Tyson's mustache",
		"Selling Detroit for scrap",
		"Black people stuff",
		"Lady Gaga's taint",
		"Having to call your mom Tim",
		"Realizing the gates of heaven is actually just a wooden fence",
		"Using fried chicken as a distraction in the Baltimore riots",
		"Three and a half babies",
		"Communicable stigmata",
		"Molesting the Elderly",
		"Realizing a twelve year old is on the other side of the glory hole",
		"Drinking a roofie-laced drink on purpose",
		"The last white man in Africa",
		"Tea-bagging a hobo",
		"Force feeding starving children until they beg you to stop",
		"Eating Hulk Hogan's mustache in order to gain his powers",
		"The eradication of Africans by Ebola",
		"Blowing toddlers",
		"Defacing the Nazca Lines",
		"Flash-banging an infant",
		"Betty White as Batman",
		"Lesbian poop voyeur",
		"Suffocating chubby puppies",
		"A horny hive-mind",
		"Best Korea",
		"Beating little kids at Pokemon until they cry",
		"Clubbing a baby with a seal. For revenge!",
		"Making your girlfriend scream really loud to make your father jelly",
		"Two minutes of moaning, and a hour of crying",
		"Autistic children falling down",
		"A MLG ISIS beheading montage",
		"Kevin Bacon wearing nothing but cowboy boots",
		"The Netherlands!",
		"An endless barrage of unwanted dicks",
		"Twisting needles under the nails",
		"The NRA's new Guns for Knives program",
		"The White Fish!",
		"Dicks with googly eyes at the end",
		"Bruce Lee’s favorite drink. Wataaaaah!",
		"A blind midget sodomizing a crippled puppy",
		"A full harem of Malaysian rent-a-boys",
		"Killing minorities",
		"Thai lady-boys",
		"Getting a blood transfusion in a gay neighborhood",
		"Erotic Taxidermy",
		"Walking a blind girl to your dungeon instead of her front door",
		"Living the thug life",
		"A dead hooker",
		"Reaching climax during a child's funeral",
		"Sucking her ass so hard, her face caves in",
		"Deep inside Shrek's asshole",
		"Sex that feels like a cup of noodles",
		"Hate fucking Kermit",
		"The fastest pedophile on roller skates",
		"Hitlers \"Vacation Camps\"",
		"The \"Holocaust\"",
		"Injecting cement into your ass",
		"Sexy shemale shock troopers",
		"Finding a Tick on your dick and making it explode with the power of your boner",
		"The Hulk's cock mitten",
		"The moment when the shit that hit the fan hits a second fan",
		"Cock flavored lube",
		"Breast-feeding the baby during cunnilingus",
		"Accidentally inhaling cum",
		"A ballsack covered in glitter",
		"An anal probe tipped with a firecracker",
		"Confusing your rape whistle with your rave whistle",
		"When the Father blessed Mary with his hard throbbing cock",
		"White people going full retard whenever YMCA plays",
		"Projectile shitting onto a baby's face",
		"Urethral Fisting",
		"Shitting forcefully into your own eyes",
		"Masturbating Care Bears",
		"Islamic Militant Bukkake Kitten",
		"Masturbating to a picture of your mother when she was 18",
		"Reluctant anal",
		"Creamy whipped negro",
		"The multi-colored penis of Ronald McDonald",
		"Unwanted assisted suicide",
		"Using a mans gland as a punching bag",
		"Getting a blowjob while dunking children in melted butter",
		"The Virgin Mary screaming \"Oh God!\" while receiving his divine Rock Hard Cock",
		"Dr. Faggot",
		"Fucking your teacher just to prove to your parents that you ARE old enough to start dating",
		"An ill-advised NAMBLA/UNICEF joint venture",
		"Dick splinters",
		"A dick only a mother could love",
		"Forcing your bitch to get breast implants",
		"Shitting in the chocolate ice cream machine",
		"Killing a woman, hollowing her out, and re-stuffing her skin to create the world's most lifelike sex doll",
		"An infected dick piercing",
		"Fuck you that's how",
		"Painful bloody caveman sex",
		"That corpsey after taste",
		"Suggestively running your fingers through her ass hair",
		"In & Out's new Dick & Cheese burger",
		"Sucking skin off a dick",
		"Danger wanking at the back of your child's nativity play",
		"Guacamole flavored cock topping",
		"Toddler size stripper poles",
		"A cake full of AIDS",
		"The Dildo of Anne Frank",
		"An ass hair comb over",
		"A damn good fisting",
		"Adolf Hitler’s gas bill",
		"Making Snow Angels in Holocaust Ashes",
		"Sitting back and watching a blind man slowly walk of a cliff",
		"Hiding the cure for AIDS",
		"All the GOOD things Hitler did",
		"Telling the doctor you fell on your fist and it got stuck in your ass",
		"An infected testicle making you cum puss",
		"That feeling of baby teeth on your dick",
		"Quietly sobbing around a mouthful of dick",
		"Getting AIDS and spreading it to as many people as possible, before your inevitable death",
		"A literal ass load of thumbtacks",
		"Hash oil that tastes like cock",
		"Fisting a small animal in the corner",
		"Cherry flavored dildos",
		"A jacket made from the finest scrotum leather",
		"Cum filled Twinkies",
		"Sex in your mouth",
		"A fart that tastes like Ice cream",
		"What Hitler would have wanted",
		"Popping your herpes like pimples",
		"A 10 hour shit",
		"Mr. Sister Fister",
		"The hottest dick mitten in town",
		"The sexiest corpse",
		"White trash and sore asses. Sounds like one hell of a party!",
		"Teabagging your mother while she's crying",
		"Testing the elastic properties of the anus",
		"Air-borne HIV",
		"Masturbating in a playground",
		"Paying a hooker $3.50 to play just the tip",
		"Cocks, tits, and assholes",
		"Sitting back and watching a blind man slowly walk off a cliff",
		"A fugly baby",
		"A Hitler Youth easy-bake oven",
		"Tearfully masturbating to Daily Show reruns",
		"Graveyard sex",
		"A cage full of pedophiles",
		"Sexually attractive animals",
		"Pinkeye from ass orgasms",
		"Sticking a key in your lovers ass, turning it, and saying vroom vroom",
		"The fear of erect penises",
		"Shitting on food in front of starving people",
		"The other less important orgy",
		"Mother Theresa's rockin tits",
		"Elderly blowjobs",
		"Masturbating to Anne Franks diary",
		"Writing with your dick instead of your right hand so the nun has to hit it with a ruler",
		"Curing AIDS with babies",
		"Auschwitz Gone Wild",
		"A fart so thick you can drink it",
		"Titty twisters until you shit",
		"Rape",
		"Watching an orphanage burn",
		"Cat nip in an empty eye socket, trapped in a cat hoarder's house",
		"Sex with E.T",
		"The thin edge between a roller coaster cringe and an orgasm",
		"Painting a skinhead black",
		"Ringworm on my asshole",
		"Organic cocaine",
		"That patch of blue sky through the window behind the large German man pounding my anus",
		"Eating the banana peel retarded",
		"Convenient homosexuality",
		"Whatever the hell Grimace is",
		"Chloroform, dildos, and little boys",
		"Eating da poo-poo",
		"Fisting your father on his deathbed",
		"Johnny Depp",
		"The terrifying sex moans of a deaf woman",
		"The undeniable sexual tension between a single dad and his hot, 17-year old daughter",
		"Stupid.. stupid.. negro",
		"Hitler's house of BBQ",
		"A vegan who isn't a cunt",
		"Giving a pack of rabid dogs cocaine, and then setting them lose in an old folks home",
		"Santa Claus teabagging a sleeping child, taking a picture, then leaving it in the stocking",
		"Dildos on toddlers",
		"Shitting in the chocolate ice cream machine",
		"Losing hamsters in your ass",
		"Teaching your child to fart on command",
		"Unveiling your flaccid penis to a child to prove your not a pedophile",
		"Hugging your grandmother while you have a ROCK HARD COCK!",
		"Eating chicken dumplings out of a dogs ass",
		"Politely asking your mother for sexual relations",
		"Salty vagina",
		"Flaming Ninja Tits!!",
		"Jerking off in the bathroom of the Holocaust Museum",
		"Pedos in Speedos!",
		"Getting your dick stuck in her ass and then contemplating your life",
		"Using your ass as a confetti cannon",
		"Having sex to Bob Ross",
		"Watching the Miracle of Life backwards",
		"Fearlessly masturbating in your parents room while they're having sex",
		"When the stalls are all taken and you have to shit in the sink",
		"Willy Wonka raping Charlie Bucket while wearing nothing but his top hat, as Oomap-Loompas sing, chastising Charlie for being such a cock-tease timed to the rhythm of Wonka's thrusts",
		"A child vibrator toolkit",
		"Red ass monkeys",
		"Throwing AIDS needles",
		"A beautiful blonde with big tits and an ass that tastes like french vanilla ice cream",
		"Killing a pedophile, by suffocation... with big boobs!",
		"Power washing your anus",
		"Trusting a fart and then instantly filling your pants with regret",
		"Cum, Blood, and Rock & Roll",
		"Aggressive furry sex",
		"Anal sex X-rays",
		"The Poor Aerodynamics of a Cum-Crusted sock",
		"Dick hungry widows",
		"Skullfucking a teddy bear",
		"Listening to Beethoven while shitting on your neighbors lawn",
		"Raping a mime",
		"Sex with the tampon in",
		"Miley Cyrus balls deep in Justin Bieber",
		"Skullfucking a Jack o' Lantern",
		"Nazi sex slave(s)",
		"Sucking dick for Coke, not the powder, but a six pack",
		"Toothy blowjobs",
		"<i>Hakuna matata</i>, motherfucker",
		"A $50 cup of coffee literally made from cat shit",
		"A <i>really</i> bad yeast infection",
		"A 5 lb. bag of gummy bears",
		"A bachelor's degree in communication",
		"A ball pit filled with testicles",
		"A banana. You know, for scale",
		"A beard longer than 12 inches",
		"A Benedict Cumberbatch RealDoll&trade;",
		"A bit o' the ol' slap and tickle",
		"A bitchin' Camaro",
		"A black fly in your chardonnay",
		"A blanket with a hole in it",
		"A braille vajazzling",
		"A breakfast sausage with serious emotional problems",
		"A bunch of snot-nosed, know-it-all twentysomethings",
		"A burning sensation",
		"A butt-plug in the shape of a rolled-up copy of the U.S. Constitution",
		"A cage fight with Nicolas Cage",
		"A Category 5 assnado",
		"A chair that likes to rape people",
		"A combination bounce house and fumigation tent",
		"A crusty old sock",
		"A cunning stunt",
		"A donkey show",
		"A fear-boner",
		"A fishy taste",
		"A Fleshlight&reg;",
		"A fluffy little butt",
		"A four-inch clit",
		"A good schtupping",
		"A gratuitous claymation sequence",
		"A hairshirt",
		"A hamster with a throbbing erection",
		"A history of abuse",
		"A husband bulge",
		"A jury of your peers",
		"A literal shaved beaver",
		"A mazel tov cocktail",
		"A meat popsicle",
		"A moist towlette",
		"A nugget of poo roughly the size and shape of a crouton",
		"A pineapple with chlamydia",
		"A powerful gag reflex",
		"A prehensile penis",
		"A purple nurple",
		"A secret blend of eleven herbs and spices",
		"A sense of resignation",
		"A sexually aggressive koala",
		"A shit-ton of glitter",
		"A shockingly flatulent bobcat",
		"A silly old sea captain who's just <i>full</i> of stories",
		"A single, shiny Bitcoin",
		"A slack-jawed yokel",
		"A song about how great Nebraska is",
		"A stinky pinky",
		"A stripper named &quot;Anchovy.&quot;",
		"A strong, independent woman who don't need no man",
		"A tender rodgering",
		"A thirsty, sperm-jacking wanna-be baby mama",
		"A tip of my fedora",
		"A tongue punch in the ol' fart box",
		"A tossed salad",
		"A urine-filled bong",
		"A Waco, Texas-themed novelty barbecue pit and smoker",
		"A warm, gently fragrant biscuit",
		"A were-salmon",
		"A younger, vastly more attractive spouse",
		"Africans, the racist white kind",
		"An absinthe enema",
		"An actual gravy train",
		"An actual invisible knapsack",
		"An adorable baby sloth",
		"An angry little man",
		"An asexual bonobo",
		"An effeminate southern homophobe",
		"An emergency root canal",
		"An emperor penguin with <i>no</i> sense of shame",
		"An entire bottle of J&auml;germeister&reg;",
		"An erotic novel about the Loch Ness Monster",
		"An extra-large can of Bone Bashful&trade; brand Chinchilla Pudding Sauce",
		"An itsy-bitsy teeny weenie",
		"An obscene amount of butter",
		"An Oosik, or Inuit war club made from the penis bone of a walrus",
		"An orcgasm",
		"An overly-enthusiastic prostate exam",
		"An unexpected finger in the anus",
		"An unsurprising rash",
		"Anything with a hole",
		"Applying to a new guild",
		"Asian girls with names like &quot;Christina&quot; or &quot;Elizabeth&quot;",
		"Auto-erotic asphyxiation",
		"Axl Rose",
		"Baby carrots",
		"Bacon that can feel pain",
		"Bacon-flavored lube",
		"Barfing into a tiny, bejewled handbag",
		"Being able to name <i>all</i> of the different kinds of olives",
		"Being born with a tail",
		"Being circumcised with a deli slicer",
		"Being heteroflexible",
		"Being kicked in the ovaries",
		"Being punk in drublic",
		"Being raped to sleep by dickwolves",
		"Being small but perfectly well formed",
		"Being so far in the closet, you can see Narnia",
		"Being waterboarded with Wild Turkey&reg; 101",
		"Belching out the lyrics to &quot;Hey Jude.&quot;",
		"Bitch tits",
		"Bitchy resting face",
		"Blistering barnacles!",
		"Bono. Just... Bono",
		"Bourbon pong",
		"Bronies",
		"Cake farts",
		"Charles Darwin",
		"Chasing waterfalls",
		"Chemtrails",
		"Chesticles",
		"Child-sized coffins",
		"Chloroform",
		"Cockasaurus rex: the horniest dinosaur of them all",
		"Cockissimo Fantastico, the legendary lover with the wonderous wang",
		"Cocktimus Prime: the laser-guided dildo rocket",
		"Cockulous Maximus, tremendous tallywacker of Tripoli",
		"Combing out the dingleberries",
		"Costco&reg; food samples",
		"Crabs Adjust Humidity",
		"Cumalot",
		"Curb-stomping",
		"Danger pheremones",
		"Death by snu-snu",
		"Dennis Rodman, professional diplomat",
		"DOOOOOMM!!!!!!!",
		"Double vaginal, double anal",
		"Dr. Jellyfinger",
		"Droppin' the mic",
		"Duchess Von Fingerbang",
		"Enrolling in clown school",
		"Erotic balloon animals",
		"Erotic Star Trek fan fiction where all the characters are furries, like Kirk is an ocelot or something",
		"Explaining how I got the nickname &quot;Nibbleberries.&quot;",
		"Ezekiel 23:20 &quot;There she lusted after her lovers, whose genitals were like those of donkeys and whose emission was like that of horses.&quot;",
		"Fat Man and Little Boy",
		"Felching",
		"Flop sweat",
		"Front row seats to the Shit Show",
		"Gargling noises",
		"Gazpacho tactics",
		"Gettin' down there and bein' all like &quot;this shit is nasty, yo. Fuck this, yo.&quot;",
		"Getting ganked",
		"Gilbert Gottfried's voice",
		"Giving Anne Frank a drum kit for her birthday",
		"Giving the tumor a cutesy name",
		"Giving your pet lamb a Brazilian",
		"Googling &quot;Betty White nude.&quot;",
		"Grandma's wet, sloppy kisses",
		"Ham night!",
		"Her dry, scaly hands",
		"Hey, fuck you buddy",
		"Hilarious foreigners!",
		"Honey Boo Boo shotgunning a 2-litre bottle of &quot;go-go juice.&quot;",
		"Hookers and blow",
		"Hooking up at a Tegan and Sara concert",
		"Hulking out",
		"Insisting that Jesus is technically a zombie",
		"Japanese rope technique",
		"Jennifer Lawrence",
		"JJ Abrams putting lens flares all over everything",
		"Joe Biden getting his freak on",
		"Joffrey Baratheon, the loathsome little shit",
		"Juggalos",
		"Kentucky Fried Children",
		"Killing hobos",
		"LeBron James' vast, enveloping hands",
		"Lego&reg; recreations of famous porn scenes",
		"Living among us... Learning our ways. Watching. Waiting",
		"Long Schlong Silver",
		"Low-hanging fruit",
		"Lt. Worf's naturally-ribbed Klingon schlong",
		"Lucky Pierre",
		"M'lady",
		"Making airplane noises",
		"Making sweet, sweet love all night long",
		"Making vigorous love to a Taco Bell&reg; Beefy 5-Layer Burrito&trade;",
		"Mesothelioma",
		"Michele Bachmann furiously masturbating with a coathanger",
		"Minimum wage",
		"Mitt Romney doing a burlesque routine in a giant champagne glass",
		"Mongolian &quot;beef.&quot;",
		"Monkey torture",
		"More dots!",
		"Mr. Right Now",
		"My apparent inability to read a few simple words out loud",
		"My big juicy fuck potatoes",
		"My level 90 night elf, Leafshit Puddingsbane",
		"My silent twin, the afterbirth",
		"Natalie Portman naked, petrified, and covered in hot grits",
		"Nazi unicorns",
		"Neil deGrasse Tyson",
		"Not being too smelly, you know, in the cellar. Down Below",
		"Obamacare",
		"OH EM GEE, TOTES ADORBS!!!",
		"One Direction",
		"One whose nether regions are vast and beckoning, like unto a corridor down which a frankfurter might be thrown",
		"Opening for Sigur R&oacute;s",
		"Origami erotica",
		"Painal",
		"Paula Deen's dietician",
		"Peanut Butter Jelly Time",
		"Pelvic sorcery",
		"Plato's Allegory of the Cave or some other pretentious bullshit",
		"Poop soup",
		"Pooping in public",
		"Posting on www.reddit.com/r/gonewild/",
		"Pretending to be a malfunctioning robot",
		"Pretending to have the hiccups",
		"Primo schlick material",
		"Pronouncing &quot;quinoa&quot; properly",
		"Protective custody",
		"Putting Baby in a corner",
		"Racist ninjas",
		"Rainbow cumdrops",
		"Raptor Jesus",
		"Realistic expectations",
		"Reluctant anal",
		"Reptilians",
		"Rich Corinthian leather",
		"Robin Thicke",
		"Rock bottom",
		"Romantic cancer",
		"Running around like a guy with his chicken cut off",
		"S'more Schnapps",
		"Scissoring",
		"Self-medicating",
		"Self-replicating fudge",
		"Selling out",
		"September 11th",
		"Sexy witches",
		"Six pounds of raw, peeled garlic",
		"Slightly more than 3 ounces of cum",
		"Slowly waving an oversized Jamaican flag",
		"Some punk-ass little bitch",
		"Something Elon Musk thought up while floating six inches above the floor in a meditative trance",
		"Something so offensive, I don't even want to say it",
		"Spiking the juice at AA",
		"Sploosh!",
		"Sriracha",
		"State-of-the-art animatronics",
		"Steaming hot lemonade",
		"Struggle snuggles",
		"Susan, that bitch",
		"Swallowing a cue ball",
		"Tacos",
		"Taking one for the team",
		"Tampons in every hole",
		"Ted Nugent's cold, dead hands",
		"That &quot;not-so-fresh&quot; feeling",
		"That thing with the spoon",
		"The (technically) Virgin Mary",
		"The age of consent",
		"The Chronicles of Red-Dick",
		"The cliterati",
		"The combined fat from all of the Kardashians' liposuction procedures",
		"The creative use of a pool noodle",
		"The crotches of strangers",
		"The echoing silence left by SIDS",
		"The express written consent of Major League Baseball",
		"The fabled Mongolian Death Worm",
		"The few shreds of tinsel still clinging to my asshole",
		"The Gaza Strip",
		"The graveyard shift at 7-Eleven&reg;",
		"The green apple splatters",
		"The hole in my chest where my heart used to be",
		"The Large Hard-On Collider",
		"The love that dare not speak its name",
		"The noise a cat makes before vomiting",
		"The ol' reach-around",
		"The patriarchal social construct of physical genitalia",
		"The Slender Man",
		"The smooth, unblemished skin of a child",
		"The soft love-honks of a lust goose",
		"The sound of one hand fapping",
		"The sticky icky",
		"The sweet release of death",
		"The TARDIS",
		"The taste of human flesh",
		"The whole goddamned thing",
		"Those creamy atheist thighs",
		"Titty sprinkles",
		"Touching each other's butts",
		"Trickle-down economics",
		"Trouser chili",
		"Tufted ears",
		"Turning it all into a sexy dance",
		"TWENTY MILLION U.S. DOLLARS",
		"Uncontrollably retching at the mere mention of mayonnaise",
		"Using a live squid as a condom",
		"Using a zip-tie as an impromptu cock-ring",
		"Using tears as lubricant",
		"Using teeth",
		"Van Gogh's severed ear",
		"Wanghis Kahn, cocklord of the Mongols",
		"Weaponized ebola",
		"Wearing a blue fox fursuit on Casual Friday",
		"Wearing your IUD into an MRI",
		"Welfare",
		"What happens in Vegas",
		"What Jesus would do",
		"Whatever is left",
		"Wielding a toddler as a weapon",
		"Wiggling",
		"WINNING!!",
		"Wuv",
		"www.clownpenis.fart",
		"Yiffing",
		"Yoga pants",
		"You know, one of <i>them</i> sorts of things",
		"Zatopeepee, the Blind Fucksman",
		"Ze Germans"
	]
}