{
	"blacks":[
		"What brought the orgy to a grinding halt?",
		"When I pooped, what came out of my butt?",
		"In the distant future, historians will agree that_____marked the beginning of America's decline",
		"What's the gift that keeps on giving?",
		"This season on Man vs. Wild, Bear Grylls must survive in the depths of the Amazon with only_____and his wits",
		"And I would have gotten away with it, too, if it hadn't been for_____",
		"What has been making life difficult at the nudist colony?",
		"Science will never explain the origin of_____",
		"In Rome, there are whisperings that the Vatican has a secret room devoted to_____",
		"I learned the hard way that you can't cheer up a grieving friend with_____",
		"When all else fails, I can always masturbate to_____",
		"In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated_____",
		"In his new self-produced album, Kanye West raps over the sounds of_____",
		"The socialist governments of Scandinavia have declared that access to_____is a basic human right",
		"He who controls_____controls the world",
		"The CIA now interrogates enemy agents by repeatedly subjecting them to_____",
		"During his midlife crisis, my dad got really into_____",
		"Before I run for president, I must destroy all evidence of my involvement with_____",
		"My new favorite porn star is Joey _____ McGee",
		"In his newest and most difficult stunt, David Blaine must escape from_____",
		"This is your captain speaking. Fasten your seatbelts and prepare for_____",
		"The Five Stages of Grief: denial, anger, bargaining,_____ acceptance",
		"Members of New York's social elite are paying thousands of dollars just to experience_____",
		"Little Miss Muffet Sat on a tuffet, Eating her curds and_____",
		"This month's Cosmo: \"Spice up your sex life by bringing_____into the bedroom.\"",
		"My country, 'tis of thee, sweet land of_____",
		"After months of debate, the Occupy Wall Street General Assembly could only agree on \"More_____\"",
		"Next time on Dr. Phil: How to talk to your child about_____",
		"Only two things in life are certain: death and_____",
		"Everyone down on the ground! We don't want to hurt anyone. We're just here for_____",
		"The healing process began when I joined a support group for victims of_____",
		"The votes are in, and the new high school mascot is_____",
		"Charades was ruined for me forever when my mom had to act out_____",
		"Tonight on 20/20: What you don't know about_____could kill you",
		"Hey baby, come back to my place and I'll show you_____",
		"My gym teacher got fired for adding_____to the obstacle course",
		"Finally! A service that delivers_____right to your door",
		"To prepare for his upcoming role, Daniel Day-Lewis immersed himself in the world of_____",
		"During high school, I never really fit in until I found_____club",
		"Money can't buy me love, but it can buy me_____",
		"A successful job interview begins with a firm handshake and ends with_____",
		"Call the law offices of Goldstein &amp; Goldstein, because no one should have to tolerate_____in the workplace",
		"Lovin' you is easy 'cause you're_____",
		"The blind date was going horribly until we discovered our shared interest in_____",
		"What left this stain on my couch?",
		"Turns out that_____Man was neither the hero we needed nor wanted",
		"In the seventh circle of Hell, sinners must endure_____for all eternity",
		"As part of his daily regimen, Anderson Cooper sets aside 15 minutes for_____",
		"And what did <i>you</i> bring for show and tell?",
		"I'm not like the rest of you. I'm too rich and busy for_____",
		"_____ Awesome in theory, kind of a mess in practice",
		"As part of his contract, Prince won't perform without_____in his dressing room",
		"Man, this is bullshit. Fuck_____",
		"Dear Leader Kim Jong-un,<br>our village praises your infinite wisdom with a humble offering of_____",
		"She's up all night for good fun.<br>I'm up all night for_____",
		"Alright, bros. Our frat house is condemned, and all the hot slampieces are over at Gamma Phi. The time has come to commence Operation_____",
		"The Japanese have developed a smaller, more efficient version of_____",
		"Wes Anderson's new film tells the story of a precocious child coming to terms with_____",
		"What's fun until it gets weird?",
		"You've seen the bearded lady!<br>You've seen the ring of fire!<br>Now, ladies and gentlemen, feast your eyes upon_____",
		"How am I compensating for my tiny penis?",
		"I'm sorry, sir, but we don't allow_____at the country club",
		"2 AM in the city that never sleeps. The door swings open and <i>she</i> walks in, legs up to here. Something in her eyes tells me she's looking for_____",
		"As king, how will I keep the peasants in line?",
		"Do <i>not</i> fuck with me! I am literally_____right now",
		"It lurks in the night. It hungers for flesh. This summer, no one is safe from_____",
		"This is the prime of my life. I'm young, hot, and full of_____",
		"I'm pretty sure I'm high right now, because I'm absolutely mesmerized by_____",
		"Do the Dew &reg; with our most extreme flavor yet! Get ready for Mountain Dew_____",
		"Armani suit: $1,000. Dinner for two at that swanky restaurant: $300. The look on her face when you surprise her with_____ priceless",
		"In his new action comedy, Jackie Chan must fend off ninjas while also dealing with_____",
		"Well what do you have to say for yourself, Casey? This is the third time you've been sent to the principal's office for_____",
		"Here at the Academy for Gifted Children, we allow students to explore_____at their own pace",
		"I don't mean to brag, but they call me the Michael Jordan of_____",
		"Why am I broke?",
		"Help me doctor, I've got_____in my butt!",
		"Hi MTV! My name is Kendra, I live in Malibu, I'm into_____ and I love to have a good time",
		"Life's pretty tough in the fast lane. That's why I never leave the house without_____",
		"What's making things awkward in the sauna?",
		"Get ready for the movie of the summer! One cop plays by the book. The other's only interested in one thing:_____",
		"Having the worst day EVER. #_",
		"In his farewell address, George Washington famously warned Americans about the dangers of_____",
		"Don't forget! Beginning this week, Casual Friday will officially become _____Friday.\"",
		"What killed my boner?",
		"Yo' mama so fat she_____",
		"Hi, this is Jim from accounting. We noticed a $1,200 charge labeled _____. Can you explain?",
		"Do you lack energy? Does it sometimes feel like the whole world is_____ Zoloft.&reg;",
		"WHOOO! God damn I love_____",
		"Now in bookstores: \"The Audacity of_____, by Barack Obama",
		"And today's soup is Cream of_____",
		"I work my ass off all day for this family, and this is what I come home to?_____?",
		"I have a strict policy. First date, dinner. Second date, kiss. Third date,_____",
		"When I was a kid, we used to play Cowboys and_____",
		"This is America. If you don't work hard, you don't succeed. I don't care if you're black, white, purple, or_____",
		"You Won't Believe These 15 Hilarious_____Bloopers!",
		"James is a lonely boy. But when he discovers a secret door in his attic, he meets a magical new friend:_____",
		"Don't worry kid. It gets better. I've been living with_____for 20 years",
		"My grandfather worked his way up from nothing. When he came to this country, all he had was the shoes on his feet and_____",
		"Behind every powerful man is_____",
		"You are not alone. Millions of Americans struggle with_____every day",
		"Come to Dubai, where you can relax in our world famous spas, experience the nightlife, or simply enjoy_____by the poolside",
		"\"This is madness.\" \"No, THIS IS_____\"",
		"Listen Gary, I like you. But if you want that corner office, you're going to have to show me_____",
		"I went to the desert and ate of the peyote cactus. Turns out my spirit animal is_____",
		"And would you like those buffalo wings mild, hot, or_____",
		"The six things I could never do without: oxygen, Facebook, chocolate, Netflix, friends, and_____LOL!",
		"Why won't you make love to me anymore? Is it_____",
		"Puberty is a time of change. You might notice hair growing in new places. You might develop an interest in_____ This is normal",
		"I'm sorry, Mrs. Chen, but there was nothing we could do. At 4:15 this morning, your son succumbed to_____",
		"I'm Miss Tennessee, and if I could make the world better by changing one thing, I would get rid of_____",
		"Tonight we will have sex. And afterwards, If you'd like, a little bit of_____",
		"Everybody join hands and close your eyes. Do you sense that? That's the presence of_____in this room",
		"To become a true Yanomamo warrior, you must prove that you can withstand_____without crying out",
		"Y'all ready to get this thing started? I'm Nick Cannon, and this is America's Got_____",
		"If you had to describe the Card Czar, using only one of the cards in your hand, which one would it be?",
		"Art isn't just a painting in a stuffy museum. Art is alive. Art is_____",
		"As reparations for slavery, all African Americans will receive_____",
		"As Teddy Roosevelt said, the four manly virtues are honor, temperance, industry, and_____",
		"Best you go back where you came from, now. We don't take too kindly to_____in these parts",
		"CNN breaking news! Scientists discover_____",
		"Coming to Red Lobster&reg; this month,_____",
		"Congratulations! You have been selected for our summer internship program. While we are unable to offer a salary, we can offer you_____",
		"Dance like there's nobody watching, love like you'll never be hurt, and live like you're_____",
		"Errbody in the club_____",
		"Feeling so grateful! #amazing #mylife _____",
		"Girls just wanna have_____",
		"Google Calendar alert:_____in 10 minutes",
		"I don't believe in God. I believe in_____",
		"I got rhythm, I've got music, I've got_____ Who could ask for anything more?",
		"I may not be much to look at, but I fuck like_____",
		"I tell you, it was a non-stop fuckfest. When it was over, my asshole looked like_____",
		"I'll take the BBQ bacon burger with fried egg and fuck it how about_____",
		"I'm sorry, sir, but your insurance plan doesn't cover injuries caused by_____",
		"I've had a horrible vision, father. I saw mountains crumbling, stars falling from the sky. I saw_____",
		"If at first you don't succeed, try_____",
		"In the 1950s, psychologists prescribed_____as a cure for homosexually",
		"LSD +_____= really bad time",
		"\"Mom's to-do list:<br/>- Buy Groceries.<br/>- Clean up_____<br/>- Soccer Practice.\"",
		"Most Americans would not vote for a candidate who is openly_____",
		"No, no, no, no, no, no, NO! I will NOT let_____ruin this wedding",
		"Oh no! Siri, how do I fix_____",
		"One more thing. Watch out for Big Mike. They say he killed a man with_____",
		"Ooo, daddy like_____",
		"Poor Brandon, still living in his parent's basement. I heard he never got over_____",
		"Run, run, as fast as you can! You can't catch me, I'm_____",
		"She's a lady in the streets,_____in the sheets",
		"She's just one of the guys, you know? She likes beer, and football, and_____",
		"Son, take it from someone who's been around the block a few times. Nothin' puts her in the mood like_____",
		"Summer lovin', had me a blast._____ happened so fast",
		"\"The top Google auto-complete results for \"Barack Obama\":</br>- Barack Obama Height.</br>- Barack Obama net worth.</br>- Barack Obama_____\"",
		"Then the princess kissed the frog, and all of a sudden the frog was_____",
		"There is no God. It's just_____and then you die",
		"This Friday at the Liquid Lunge, it's_____Night! Ladies drink free",
		"We do not shake with our left hands in this country. That is the hand we use for_____",
		"Well if_____is a crime, then lock me up!",
		"Well, shit. My eyes ain't so good, but I'll eat my own boot if that ain't_____",
		"What are all those whales singing about?",
		"What sucks balls?",
		"What totally destroyed my asshole?",
		"What turned me into a Republican?",
		"What will end racism once and for all?",
		"What's a total waste of Hillary Clinton's time?",
		"What's about to take dance floor to the next level?",
		"What's the gayest?",
		"What's the most problematic?",
		"Why am I laughing and crying and taking off my clothes?",
		"With a one-time gift of just $10, you can save this child from_____",
		"You know who else liked_____ Hitler",
		"You won't believe what's in my pussy. It's_____",
		"In what's being hailed as a major breakthrough, scientists have synthesized_____in the lab",
		"A study published in Nature this week found that_____is good for you in small doses",
		"What really killed the dinosaurs?",
		"Hey there, Young Scientists! Put on your labcoats and strap on your safety goggles, because today we're learning about_____",
		"I'm Bobby Flay, and if you can't stand_____ get out of the kitchen!",
		"It's not delivery. It's_____",
		"Aw babe, your burps smell like_____",
		"Don't miss Rachel Ray's hit new show, <i>Cooking with_____</i>",
		"Excuse me, waiter. Could take this back? This soup tastes like_____",
		"Now on Netflix: <i>Jiro Dreams of_____</i>",
		"Don't worry, Penny! Go Go Gadget_____",
		"I'm just gonna stay in tonight. You know, Netflix and_____",
		"Nothing says \"I love you\" like_____",
		"This app is basically Tinder, but for_____",
		"TRIGGER WARNING:_____",
		"What did I nickname my genitals?",
		"You guys, you can buy_____on the dark web"
	],
	"whites":[
		"Getting in her pants, politely",
		"Gladiatorial combat",
		"Good grammar",
		"Hipsters",
		"Gandalf",
		"Genetically engineered super-soldiers",
		"George Clooney's musk",
		"Getting abducted by Peter Pan",
		"Eating an albino",
		"Enormous Scandinavian women",
		"Fabricating statistics",
		"Finding a skeleton",
		"Suicidal thoughts",
		"Dancing with a broom",
		"Deflowering the princess",
		"Dorito breath",
		"One thousand Slim Jims",
		"My machete",
		"Overpowering your father",
		"Ominous background music",
		"Media coverage",
		"Making the penises kiss",
		"Moral ambiguity",
		"Medieval Times&reg; Dinner &amp; Tournament",
		"Mad hacky-sack skills",
		"Just the tip",
		"Literally eating shit",
		"Leveling up",
		"Insatiable bloodlust",
		"Historical revisionism",
		"Jean-Claude Van Damme",
		"Jafar",
		"The boners of the elderly",
		"The economy",
		"Statistically validated stereotypes",
		"Sudden Poop Explosion Disease",
		"Slow motion",
		"Space muffins",
		"Sexual humiliation",
		"Sexy Siamese twins",
		"Santa Claus",
		"Scrotum tickling",
		"Ripping into a man's chest and pulling out his still-beating heart",
		"Ryan Gosling riding in on a white horse",
		"Quivering jowls",
		"Revenge fucking",
		"Pistol-whipping a hostage",
		"Quiche",
		"Zeus's sexual appetites",
		"Words, words, words",
		"Tripping balls",
		"Being a busy adult with many important things to do",
		"The four arms of Vishnu",
		"The shambling corpse of Larry King",
		"The hiccups",
		"The harsh light of day",
		"The Gulags",
		"The Fanta&reg; girls",
		"A big black dick",
		"A beached whale",
		"A low standard of living",
		"A nuanced critique",
		"A bloody pacifier",
		"A crappy little hand",
		"Shaft",
		"Being a dinosaur",
		"Beating your wives",
		"Neil Patrick Harris",
		"Coughing into a vagina",
		"Carnies",
		"Nubile slave boys",
		"Bosnian chicken farmers",
		"A web of lies",
		"A rival dojo",
		"A passionate Latino lover",
		"Panty raids",
		"Appreciative snapping",
		"Apologizing",
		"Clams",
		"A woman scorned",
		"Being awesome at sex",
		"Spring break!",
		"Another shot of morphine",
		"Dining with cardboard cutouts of the cast of \"Friends.\"",
		"A soulful rendition of \"Ol' Man River.\"",
		"Making a friend",
		"A sweaty, panting leather daddy",
		"Intimacy problems",
		"The new Radiohead album",
		"Pretty Pretty Princess Dress-Up Board Game&reg;",
		"A man in yoga pants with a ponytail and feather earrings",
		"An army of skeletons",
		"A squadron of moles wearing aviator goggles",
		"Beefin' over turf",
		"The Google",
		"Bullshit",
		"A sweet spaceship",
		"A 55-gallon drum of lube",
		"Special musical guest, Cher",
		"The human body",
		"Mild autism",
		"Nunchuck moves",
		"Whipping a disobedient slave",
		"An ether-soaked rag",
		"Oncoming traffic",
		"A dollop of sour cream",
		"A slightly shittier parallel universe",
		"My first kill",
		"Boris the Soviet Love Hammer",
		"The grey nutrient broth that sustains Mitt Romney",
		"Tiny nipples",
		"Power",
		"Death by Steven Seagal",
		"A Burmese tiger pit",
		"Basic human decency",
		"Grandpa's ashes",
		"One Ring to rule them all",
		"The day the birds attacked",
		"Fetal alcohol syndrome",
		"Graphic violence, adult language, and some sexual content",
		"A bigger, blacker dick",
		"The mere concept of Applebee's&reg;",
		"A sad fat dragon with no friends",
		"A pi&ntilde;ata full of scorpions",
		"Existing",
		"Hillary Clinton's death stare",
		"Catastrophic urethral trauma",
		"Double penetration",
		"Daddy's belt",
		"Swiftly achieving orgasm",
		"Mooing",
		"Rising from the grave",
		"Subduing a grizzly bear and making her your wife",
		"Some really fucked-up shit",
		"Weapons-grade plutonium",
		"All of this blood",
		"Scrotal frostbite",
		"Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes",
		"The mixing of the races",
		"Pumping out a baby every nine months",
		"Tongue",
		"Loki, the trickster god",
		"Whining like a little bitch",
		"Wearing an octopus for a hat",
		"An unhinged ferris wheel rolling toward the sea",
		"Finding Waldo",
		"Upgrading homeless people to mobile hotspots",
		"A magic hippie love cloud",
		"Fuck Mountain",
		"Living in a trashcan",
		"The corporations",
		"Getting hilariously gang-banged by the Blue Man Group",
		"Jeff Goldblum",
		"Survivor's guilt",
		"Me",
		"All my friends dying",
		"Shutting the fuck up",
		"An ass disaster",
		"Some kind of bird-man",
		"The entire Internet",
		"Going around punching people",
		"A boo-boo",
		"Indescribable loneliness",
		"Having sex on top of a pizza",
		"Chugging a lava lamp",
		"Warm, velvety muppet sex",
		"Running naked through a mall, pissing and shitting everywhere",
		"Nothing",
		"Samuel L. Jackson",
		"Self-flagellation",
		"The systematic destruction of an entire people and their way of life",
		"The Quesadilla Explosion Salad&trade; from Chili's&reg;",
		"Reverse cowgirl",
		"Vietnam flashbacks",
		"Actually getting shot, for real",
		"Not having sex",
		"Cock",
		"Dying alone and in pain",
		"A cop who is also a dog",
		"The way white people is",
		"Gay aliens",
		"The primal, ball-slapping sex your parents are having right now",
		"A cat video so cute that your eyes roll back and your spine slides out of your anus",
		"A lamprey swimming up the toilet and latching onto your taint",
		"Slapping a racist old lady",
		"A black male in his early 20s, last seen wearing a hoodie",
		"Jumping out at people",
		"Three months in the hole",
		"Blood farts",
		"The Land of Chocolate",
		"A botched circumcision",
		"My manservant, Claude",
		"Vomiting mid-blowjob",
		"Letting everyone down",
		"Having shotguns for legs",
		"Bill Clinton, naked on a bearskin rug with a saxophone",
		"Mufasa's death scene",
		"The Harlem Globetrotters",
		"Demonic possession",
		"Fisting",
		"The thin veneer of situational causality that underlies porn",
		"Girls that always be textin'",
		"Blowing some dudes in an alley",
		"A spontaneous conga line",
		"A vagina that leads to another dimension",
		"Disco fever",
		"Getting your dick stuck in a Chinese finger trap with another dick",
		"Drinking ten 5-hour ENERGYs&reg; to get fifty continuous hours of energy",
		"Sneezing, farting, and coming at the same time",
		"Some douche with an acoustic guitar",
		"Spending lots of money",
		"Putting an entire peanut butter and jelly sandwich into the VCR",
		"An unstoppable wave of fire ants",
		"A greased-up Matthew McConaughey",
		"Flying robots that kill people",
		"Unlimited soup, salad, and breadsticks",
		"Crying into the pages of Sylvia Plath",
		"The moist, demanding chasm of his mouth",
		"Filling every orifice with butterscotch pudding",
		"An all-midget production of Shakespeare's <i>Richard III</i>",
		"Screaming like a maniac",
		"Not contributing to society in any meaningful way",
		"A pile of squirming bodies",
		"Buying the right pants to be cool",
		"Roland the Farter, flatulist to the king",
		"That ass",
		"A surprising amount of hair",
		"Eating Tom Selleck's mustache to gain his powers",
		"Velcro&trade;",
		"A PowerPoint presentation",
		"Crazy opium eyes",
		"10 Incredible Facts About the Anus",
		"An interracial handshake",
		"Moderate-to-severe joint pain",
		"Finally finishing off the Indians",
		"Sugar madness",
		"Actual mutants with medical conditions and no superpowers",
		"The secret formula for ultimate female satisfaction",
		"The complex geopolitical quagmire that is the Middle East",
		"Fucking a corpse back to life",
		"Neil Diamond's Greatest Hits",
		"Calculating every mannerism so as not to suggest homosexuality",
		"Whatever a McRib&reg; is made of",
		"No clothes on, penis in vagina",
		"All the single ladies",
		"Whispering all sexy",
		"How awesome I am",
		"Ass to mouth",
		"Smoking crack, for instance",
		"Falling into the toilet",
		"A dance move that's just sex",
		"The size of my penis",
		"Some sort of Asian",
		"A hopeless amount of spiders",
		"Party Mexicans",
		"Drinking responsibly",
		"The safe word",
		"Angelheaded hipsters burning for the ancient heavenly connection to the starry dynamo in the machinery of night",
		"Bouncing up and down",
		"Jizz",
		"Ambiguous sarcasm",
		"A shiny rock that proves I love you",
		"Dem titties",
		"My worthless son",
		"Exploding pigeons",
		"A Ugandan warlord",
		"My sex dungeon",
		"A kiss on the lips",
		"Child Protective Services",
		"A Native American who solves crimes by going into the spirit world",
		"Doo-doo",
		"The peaceful and nonthreatening rise of China",
		"Sports",
		"A fart",
		"Unquestioning obedience",
		"Three consecutive seconds of happiness",
		"Grammar nazis who are also regular Nazis",
		"Snorting coke off a clown's boner",
		"Africa",
		"Depression",
		"A horse with no legs",
		"The euphoric rush of strangling a drifter",
		"Khakis",
		"Interspecies marriage",
		"A gender identity that can only be conveyed through slam poetry",
		"Almost giving money to a homeless person",
		"Stuff a child's face with Fun Dip&reg; until he starts having fun",
		"What Jesus would do",
		"A for-real lizard that spits blood from its eyes",
		"Blackula",
		"The tiniest shred of evidence that God is real",
		"My dad's dumb fucking face",
		"Prince Ali,<br>fabulous he,<br>Ali Ababwa",
		"A manhole",
		"A sex goblin with a carnival penis",
		"A bunch of idiots playing a card game instead of interacting like normal humans",
		"A sex comet from Neptune that plunges the Earth into eternal sexiness",
		"Sharks with legs",
		"Injecting speed into one arm and horse tranquilizer into the other",
		"Lots and lots of abortions",
		"Seeing things from Hitler's perspective",
		"Too much cocaine",
		"Doing the right stuff to her nipples",
		"Giant sperm from outer space",
		"Oil!",
		"Ennui",
		"A powered exoskeleton",
		"A disappointing salad",
		"Mom's new boyfriend",
		"Unrelenting genital punishment",
		"Denzel",
		"The swim team, all at once",
		"The eight gay warlocks who dictate the rules of fashion",
		"Being nine years old",
		"The unbelievable world of mushrooms",
		"The Abercrombie &amp; Fitch lifestyle",
		"Vegetarian options",
		"My first period",
		"Having been dead for a while",
		"Backwards knees",
		"Being paralyzed from the neck down",
		"Seeing my village burned and my family slaughtered before my eyes",
		"A zero-risk way to make $2,000 from home",
		"A crazy little thing called love",
		"Ancient Athenian boy-fucking",
		"Out-of-this-world bazongas",
		"The ghost of Marlon Brando",
		"The basic suffering that pervades all of existence",
		"Being worshipped as the one true God",
		"Figuring out how to have sex with a dolphin",
		"All these decorative pillows",
		"A mouthful of potato salad",
		"Russian super-tuberculosis",
		"A reason not to commit suicide",
		"Going to a high school reunion on ketamine",
		"The passage of time",
		"Child support payments",
		"Changing a person's mind with logic and facts",
		"My boyfriend's stupid penis",
		"The tiger that killed my father",
		"Genghis Khan's DNA",
		"Boring vaginal sex",
		"40 acres and a mule",
		"A whole new kind of porn",
		"Slowly easing down onto a cucumber",
		"Wearing glasses and sounding smart",
		"AIDS monkeys",
		"A team of lawyers",
		"Getting drive-by shot",
		"Not believing in giraffes",
		"Anal fissures like you wouldn't believe",
		"A giant powdery manbaby",
		"Cutting off a flamingo's legs with garden shears",
		"P.F. Chang himself",
		"An uninterrupted history of imperialism and exploitation",
		"A one-way ticket to Gary, Indiana",
		"Daddy's credit card",
		"September 11th, 2001",
		"An unforgettable quincea&ntilde;era",
		"Deez nuts",
		"Social justice warriors with flamethrowers of compassion",
		"Some shit-hot guitar licks",
		"Butt stuff",
		"Blackface",
		"Blowjobs for everyone",
		"Getting eaten alive by Guy Fieri",
		"Western standards of beauty",
		"Ejaculating live bees and the bees are angry",
		"My dead son's baseball glove",
		"Getting caught by the police and going to jail",
		"A face full of horse cum",
		"Free ice cream, yo",
		"The white half of Barack Obama",
		"The black half of Barack Obama",
		"An inability to form meaningful relationships",
		"A bass drop so huge it tears the starry vault asunder to reveal the face of God",
		"Growing up chained to a radiator in perpetual darkness",
		"Shitting all over the floor like a bad, bad girl",
		"A buttload of candy",
		"Sucking all the milk out of a yak",
		"Bullets",
		"A man who is so cool that he rides on a motorcycle",
		"Sudden penis loss",
		"Getting all offended",
		"Crying and shitting and eating spaghetti",
		"One unforgettable night of passion",
		"Being popular and good at sports",
		"Filling a man's anus with concrete",
		"Two whales fucking the shit out of eachother",
		"Cool, relateable cancer teens",
		"The amount of gay I am",
		"A possible Muslim",
		"Unsheathing my massive horse cock",
		"A bowl of gourds",
		"The male gaze",
		"The power of the Dark Side",
		"Ripping a dog in half",
		"A constant need for validation",
		"Meaningless sex",
		"Such a big boy",
		"Throwing stones at a man until he dies",
		"Cancer",
		"Like a million alligators",
		"Eating together like a god damn family for once",
		"Cute boys",
		"Pussy",
		"Being a terrible mother",
		"Never having sex again",
		"A pizza guy who fucked up",
		"A whole lotta woman",
		"The all-new Nissan Pathfinder with 0.9% APR financing!",
		"A peyote-fueled vision quest",
		"Kale",
		"Breastfeeding a ten year old",
		"Crippling social anxiety",
		"Immortality cream",
		"Texas",
		"Teaching a girl how to handjob the penis",
		"A turd",
		"Shapes and colors",
		"Whatever you wish, mother",
		"The haunting stare of an Iraqi child",
		"Robots who just want to party",
		"A self-microwaving burrito",
		"Forgetting grandma's first name",
		"Our new Buffalo Chicken Dippers&reg;!",
		"Treasures beyond your wildest dreams",
		"Getting shot out of a cannon",
		"The sweet song of sword against and the braying of mighty war beasts",
		"Walking into a glass door",
		"The color \"puce\"",
		"Every ounce of charisma left in Mick Jagger's tired body",
		"The eighth graders",
		"Setting my balls on fire and cartwheeling to Ohio",
		"The dentist",
		"Gwyneth Paltrow's opinions",
		"Turning the rivers red with the blood of infidels",
		"Rabies",
		"Important news about Taylor Swift",
		"Ejaculating inside another man's wife",
		"Owls, the perfect predator",
		"Being John Malkovich",
		"Bathing in moonsblood and dancing around the ancient oak",
		"An oppressed people with a vibrant culture",
		"An overwhelming variety of cheeses",
		"Reading the entire End-User License Agreement",
		"Morpheus",
		"Peeing into a girl's butt to make a baby",
		"Generally having no idea of what's going on",
		"No longer finding any Cards Against Humanity card funny",
		"The biggest, blackest dick",
		"A box within a box",
		"A boxing match with a giant box",
		"A box",
		"Pandora's vagina",
		"Former President George W. Box",
		"Being a motherfucking box",
		"A falcon with a box on its head",
		"Two midgets shitting into a box",
		"A box without hinges, key, or lid, yet golden treasure inside is hid",
		"The J15 Patriot Assault Box",
		"An alternate universe in which boxes store things inside of people",
		"A box that is conscious and wishes it weren't a box",
		"Something that looks like a box but turns out to be a crate",
		"A man-shaped box",
		"A box-shaped man",
		"Boxing up my feelings",
		"A world without boxes",
		"The Boxcar Children",
		"An outbreak of smallbox",
		"A box of biscuits, a box of mixed biscuits, and a biscuit mixer",
		"10 football players with erections barreling towards you at full speed",
		"10,000 shrieking teenage girls",
		"A big ol' plate of fettuccine alfredo",
		"A big, beautiful mouth packed to the brim with sparkling teeth",
		"A black friend",
		"A burrito that's just sour cream",
		"A cheerfulness that belies a deep-seated self-loathing",
		"A cold and indifferent universe",
		"A creature made of penises that must constantly arouse itself to survive",
		"A creepy child singing a nursery rhyme",
		"A dolphin that learns to talk and becomes the Dead of Harvard Law School",
		"A duffel bag full of lizards",
		"A finger up the butt",
		"A genetic predisposition for alcoholism",
		"A gun that shoots cobras",
		"A hug",
		"A long business meeting with no obvious purpose",
		"A man in a suit with perfect hair who tells you beautiful lies",
		"A man with the head of a goat and the body of a goat",
		"A massive collection of child pornography",
		"A medium horchata",
		"A negative body image that is totally justified",
		"A slowly encroaching circle of wolves",
		"A strong horse and enough rations for thirty days",
		"A terrified fat child who won't come out of the bushes",
		"A tiny fireman who puts out tiny fires",
		"A weird guy who says weird stuff and weirds me out",
		"A woman's right to choose",
		"A woman's perspective",
		"Aborting the shit out of a fetus",
		"Albert Einstein but if he had a huge muscles and a rhinoceros cock",
		"All these people I've killed",
		"An arrangement wherein I give a person money they have sex with me",
		"An empowered woman",
		"An incurable homosexual",
		"An old dog full of tumors",
		"An older man",
		"An X-Man whose power is that he has sex with dogs and children",
		"Anal",
		"Antidepressants",
		"Art",
		"Assassinating the president",
		"Awesome pictures of planets and stuff",
		"Bad emotions I don't want",
		"Becoming the President of the United States",
		"Being sexually attracted to children",
		"Being turned into sausages",
		"Beyonc&eacute;",
		"Big, smart money boys tap-tapping on their keyboards",
		"Blossoming into a beautiful young woman",
		"Breastfeeding in public like a radiant earth goddess",
		"Brunch",
		"Catching a live salmon in your mouth",
		"Child labor",
		"China",
		"Chipotle",
		"Chris Hemsworth",
		"Comprehensive immigration reform",
		"Condoleezza Rice",
		"Consensual, nonreproductive incest",
		"Content",
		"Crazy anal orgasms",
		"Creamy slices of real, California avocado",
		"Critical thinking",
		"Crushing the patriarchy",
		"Daddy going away forever",
		"Defeating a gorilla in single combat",
		"Denying the Holocaust",
		"Dis bitch",
		"Discovering that what I really want in life is to kill people and have sex with their corpses",
		"Doing a somersault and barfing",
		"Dominating a man by peeing on his eldest son",
		"Doritos and a Fruit Roll-Up",
		"Dropping dead in a Sbarro's bathroom and not being found for 72 hours",
		"Dumpster juice",
		"Eating ass",
		"Eating people",
		"Eating too many Cinnabons and then vomiting and then eating the vomit",
		"Ejaculating at the apex of a cartwheel",
		"Esmeralda, my most beautiful daughter",
		"Eternal screaming madness",
		"Every man's ultimate fantasy: a perfectly cylindrical vagina",
		"Everything",
		"Exploring each other's buttholes",
		"Facilitating dialogue and deconstructing binaries",
		"Falling into a pit of waffles",
		"Farting a huge shit out of my pussy",
		"Farting all over my face with your tight little asshole",
		"Feeling the emotion of anger",
		"Feminism",
		"Film roles for actresses over 40",
		"Finding a nice elevator to poop in",
		"Forty-five minutes of finger blasting",
		"Founding a major world religion",
		"Fucking me good and taking me to Red Lobster&reg;",
		"Fucking my therapist",
		"Gary",
		"Gay thoughts",
		"Gayle from HR",
		"Gazpacho",
		"Getting aborted",
		"Getting blasted in the face by a t-shirt cannon",
		"Getting eaten out by a dog",
		"Getting high with mom",
		"Getting killed and dragged up a tree by a leopard",
		"Getting laid like all the time",
		"Getting naked too soon",
		"Getting pegged",
		"Getting the Dorito crumbs out of my purse",
		"Getting this party started!",
		"Getting trapped in a conversation about Ayn Rand",
		"Going around pulling people's tampons out",
		"Going to bed at a reasonable hour",
		"Gregor, my largest son",
		"Grunting for ten minutes and then peeing sand",
		"Guns",
		"Happy daddies with happy sandals",
		"Hating Jews",
		"Having a vagina",
		"Having an awesome time drinking and driving",
		"Having sex with a beautiful person",
		"Having sex with a man and then eating his head",
		"Having sex with your mom",
		"Holding the proper political beliefs of my time to attract a mate",
		"Homework",
		"Hot lettuce",
		"How good lead paint taste",
		"How great my ass looks in these jeans",
		"How sad it will be when Morgan Freeman dies",
		"How strange it is to be anything at all",
		"Huge big balls full of jizz",
		"Informing you that I am a registered sex offender",
		"ISIS",
		"It being too late to stop having sex with a horse",
		"Jason, the teen mayor",
		"Jazz",
		"Just now finding out about the Armenian Genocide",
		"Late-stage dementia",
		"Libertarians",
		"Loud, scary thunder",
		"Making out and stuff",
		"Math",
		"Meatloaf, the food",
		"Meatloaf, the man",
		"Menopause",
		"Mental illness",
		"Microaggressions",
		"Misogyny",
		"Mixing M&Ms and Skittles like some kind of psychopath",
		"Mommy and daddy fighting all the time",
		"Moon people",
		"Muchin' puss",
		"My brother's hot friends",
		"My dog dying",
		"My huge penis and substantial fortune",
		"Objectifying women",
		"One of them big-city Jew lawyers",
		"One of those \"blow jobs\" I've been hearing so much about",
		"Onions",
		"Opening your mouth to talk and a big penis fops out",
		"Our baby",
		"Out-of-control teenage blowjob parties",
		"Overthrowing the democratically-elected government of Chile",
		"Participating",
		"Period poops",
		"Picking up a glass of water and taking a sip and being the president",
		"Playing my asshole like a trumpet",
		"Plowing that ass like a New England corn farmer",
		"Political correctness",
		"Pooping in a leotard and hoping no one notices",
		"Pooping in the potty",
		"Prematurely ejaculating like a total loser",
		"Pretending to be one of the guys but actually being the spider god",
		"Putting more black people in jail",
		"Quacking like a duck in lieu of a cogent argument",
		"Quinoa",
		"Raising three kids on minimum wage",
		"Reaching an age where barbecue chips are better than sex",
		"Regurgitating a half-digested sparrow",
		"Restoring Germany to its former glory",
		"Rock-hard tits and a huge vagina",
		"Rolling so hard",
		"Rubbing my bush all over your bald head",
		"Salsa Night at Dave's Cantina",
		"Scissoring, if that's a thing",
		"Seizing control of the means of production",
		"Self-identifying as a DJ",
		"Showing all the boys my pussy",
		"Slamming a dunk",
		"Smashing my balls at the moment of climax",
		"Some of that good dick",
		"Some real spicy shrimps",
		"Starting a shitty podcast",
		"Straight blazin' 24/7",
		"Sucking each other's penises for hours on end",
		"Sudden and unwanted slam poetry",
		"Swearing praise upon the Sultan's hideous daughters",
		"Systems and policies designed to preserve centuries-old power structures",
		"Tables",
		"Taking the form of a falcon",
		"Tender chunks of all-white-meat chicken",
		"That bitch, Stacy",
		"The amount of baby carrots I can fit up my ass",
		"The best, deepest quotes from The Dark Knight",
		"The body of a 46-year-old man",
		"The bond between a woman and her horse",
		"The chicken from Popeyes&reg;",
		"The clown that followed me home from the grocery store",
		"The fear and hatred in men's hearts",
		"The feeling of going to McDonald's as a 6-year-old",
		"The flaming wreckage of the International Space Station",
		"The full blown marginalization of ugly people",
		"The full force of the American military",
		"The government",
		"The graceful path of an autumn leaf as it falls to its earthen cradle",
		"The hottest MILF in Dallas",
		"The LGBT community",
		"The lived experience of African Americans",
		"The mysterious fog rolling into town",
		"The ol' penis-in-the-popcorn surprise",
		"The Rwandan Genocide",
		"The secret to truly resilient hair",
		"The sweet, forbidden meat of the monkey",
		"The wind",
		"Thinking about what eating even is",
		"Three hours of nonstop penetration",
		"Tiny, rancid girl farts",
		"Trees",
		"Trevor, the world's greatest boyfriend",
		"Turning 32",
		"Twenty bucks",
		"Twenty cheerleaders laughing at your tiny penis",
		"Twisting my cock and balls into a balloon poodle",
		"Two beautiful pig sisters",
		"Two shitty kids and a garbage husband",
		"Waking up inside of a tornado",
		"Watching a hot person eat",
		"Watching you die",
		"Water",
		"When the big truck goes \"Toot! Toot!\"",
		"Who really did 9/11",
		"Whomsoever let the dogs out",
		"Whooping your ass at Mario Kart",
		"Working so hard to have muscles and then having them",
		"You",
		"A supermassive black hole",
		"Reconciling quantum theory with general relativity",
		"Electroejaculating a capuchin monkey",
		"Insufficient serotonin",
		"Evolving a labyrinthine vagina",
		"Getting really worried about global warming for a few seconds",
		"Infinity",
		"Oxytocin release via manual stimulation of the nipples",
		"Uranus",
		"Being knowledgeable in a narrow domain that nobody understands or cares about",
		"Achieving reproductive success",
		"Slowly evaporating",
		"The quiet majesty of the sea turtle",
		"A 0.7 waist-to-hip ratio",
		"Fun and interesting facts about rocks",
		"Photosynthesis",
		"Developing secondary sex characteristics",
		"Failing the Turing test",
		"Explosive decompression",
		"Driving into a tornado to learn about tornadoes",
		"David Attenborough watching us mate",
		"3.7 billion years of evolution",
		"The Sun engulfing the Earth",
		"A sobering quantity of chili cheese fries",
		"Going vegetarian and feeling so great all the time",
		"Kale farts",
		"Licking the cake batter off of grandma's fingers",
		"Real cheese flavor",
		"Swishing the wine around and sniffing it like a big fancy man",
		"The Dial-A-Slice Apple Divider from Williams-Sonoma",
		"What to do with all of this chocolate on my penis",
		"A belly full of hard-boiled eggs",
		"A joyless vegan patty",
		"A table for one at The Cheesecake Factory",
		"Being emotionally and physically dominated by Gordon Ramsay",
		"Kevin Bacon Bits",
		"Not knowing what to believe anymore about butter",
		"Soup that's better than pussy",
		"Sucking down thousands of pounds of krill every day",
		"A Mexican child trapped inside of a burrito",
		"Clamping down on a gazelle's jugular and tasting its warm life waters",
		"Committing suicide at the Old Country Buffet",
		"Father's forbidden chocolates",
		"Jizz Twinkies",
		"The Hellman's Mayonnaise Corporation",
		"The hot dog I put in my vagina ten days ago",
		"The inaudible screams of carrots",
		"A complete inability to understand anyone else's perspective",
		"A fun, sexy time at the nude beach",
		"A man from Craigslist",
		"A night of Taco Bell and anal sex",
		"A respectful discussion of race and gender on the Internet",
		"Cat massage",
		"Destroying Dick Cheney's last horcrux",
		"<i>Game of Thrones</i> spoilers",
		"Getting teabagged by a fifth grader in Call of Duty",
		"Goats screaming like people",
		"Googling",
		"Internet porn analysis paralysis",
		"Matching with Mom on Tinder",
		"My browser history",
		"My privileged white penis",
		"Pretending to be black",
		"Smash Mouth",
		"Taking a shit while running at full speed",
		"That thing on the Internet everyone's talking about",
		"Three years of semen in a shoebox",
		"YouTube comments"
	]
}