{"blacks":["You can't wait forever. It's time to talk to your doctor about_____","The Westboro Baptist Church is now picketing soldiers' funerals with signs that read 'GOD HATES_____'","What are two cards in your hand that you want to get rid of?","The elders of the Ibo tribe of Nigeria recommend_____as a cure for impotence","My name is Inigo Montoya. You killed my father. Prepare for_____","From WBEZ Chicago, it's This American Life. Today on our program,_____ Stay with us","What do you see?","Sir, we found you passed out naked on the side of the road. What's the last thing you remember?","Astronomers have discovered that the universe consists of 5% ordinary matter, 25% dark matter, and 70%_____","BowWOW! is the first pet hotel in LA that offers_____for dogs","Hey, whatever happened to Renee Zellweger?","Housekeeping! You want_____","In bourgeois society, capital is independent and has individuality, while the living person is_____","Some men aren't looking for anything logical, like money. They can't be bought, bullied, reasoned or negotiated with. Some men just want_____","What's wrong with these gorillas?","Why did the chicken cross the road?","You say tomato, I say_____","America is hungry. America needs_____"],"whites":["My dick in your mouth","Corn","Carribbean Jesus","Super yoga","Ladles","Ejaculating a pound of tinsel","A heart that is two sizes too small and that therefore cannot pump an adequate amount of blood","The John D. and Catherine T. MacArthur Foundation","Dividing by zero","Playing an ocarina to summon Ultra-Congress from the sea","Asshole pomegranates that are hard to eat","Becoming so rich that you shed your body and turn to vapor","Faking a jellyfish sting so someone will pee on you","A sexy naked interactive theater thing","A giant squid in a wedding gown","Crawling into a vagina","A dick so big and so black that not even light can escape its pull","A double murder suicide barbeque","A primordial soup and salad bar","A stack of bunnies in a trenchcoat","At least three ducks","Becoming engorged with social justice jelly and secreting a thinkpiece","Being the absolute worst","Disco Mussolini","Greg Kinnear's terrible lightning breath","Mitt Romney's eight sons Kip, Sam, Trot, Fergis, Toolshed, Grisham, Hawkeye, and Thorp","Mr. and Mrs. Tambourine Man's jingle-jangle morning sex","Mushy tushy","Ringo Starr & His All-Starr Band","Sandwich","Saving the Rainforest Cafe","Sir Thomas More's Fruitopia&trade;","Sweating it out on the streets of a runaway American Dream","That one leftover screw","That thing politicians do with their thumbs when they talk","The spooky skeleton under my skin","The token lesbian","These dolphins","Three hairs from the silver-golden head of Galadriel","Water so cold it turned into a rock"]}