{
  "blacks": [
    "If you were to get married in Skyrim, what would be your honeymoon? _____",
    "I can handle the occasional drunk and Bandit. I don't know about _____",
    "The most offensive thing in Skyrim is _____",
    "If there was one thing I could get away with without the Guards trying to kill me, it would be _____",
    "On his off time at the college, J'Zargo trains to be a master wizard by _____",
    "Spare _____ for an old beggar?",
    "Besides the return of Miraak, Solstheim was also plagued by _____",
    "Here in Skyrim, we pride ourselves with the tradition of _____",
    "Werewolves are great because if slaughtering half of Skyrim doesn't suit us, we can always resort to _____",
    "Psst... Hey. I know who you are. Hail _____",
    "What did I find in my Honningbrew Mead? _____",
    "One-handed weapons suit me very much, they leave a hand free to _____",
    "HALT! Youy are under arrest for _____",
    "Sheogorath's newest plot against the mortals of Tamriel is _____",
    "With a card you have chosen from your hand, describe the Dragonborn. _____",
    "My father says I'm too young to train with my sword, so I train with _____",
    "Werebears are great because...well...I don't know. But I can always resort to _____!",
    "Once a year, the Skaal hold a festival where they pray to the All-Maker for _____",
    "HELP ME! I am slowly  _____",
    "Who shall we elect as High King? _____",
    "What's the Greybeard's guilty pleasure? _____",
    "Go _____ and we're going to have a real problem",
    "Not many Nords know much about Emperor Titus Mede II, other than the fact that he loves _____",
    "While spying on a Riekling camp, I saw them worshiping _____",
    "Welcome to the Riverwood Trader! Would you like to buy  _____?",
    "Vampires are great because if killing and sucking the blood of half of Skyrim doesn't suit us, we can always resort to _____",
    "The next catastrophic event to  threaten Tamriel will be _____ in 4E 213",
    "Hold it! This here a toll road, see? You'll have to pay with _____ if you want to use our road",
    "It's a fine day with _____ around",
    "Welcome to Warmaiden's! Now don't let the name fool ya, we got plenty of steel for _____",
    "You gotta admit, the Falmer are more twisted than _____",
    "The Thieves guild is now recruiting those specially gifted in the art of _____",
    "If I see _____ in my pocket, I'll cut (it/them) in half",
    "The Thalmor has recntly told their agents in Skyrim to start focusing their efforts on destroying _____",
    "With a card in your hand, how can you describe your experience with building a house? _____",
    "Behold!! The mighty powers of _____!",
    "While infiltrating a camp of The Forsworn, I witnessed them secretly worshiping  _____",
    "Instead of the traditional Burning of King Olaf, the Bard's College decided to spice things up this year with the burning of _____",
    "May your road lead you to _____",
    "Before the Forgotten Vale was ever forgotten, the Snow Elves used the area as a place of _____",
    "Sweet Mother, lend your child unto me. For the sins of the unworthy must be baptized in blood and _____",
    "While mining a Stalhrim ore deposit, the Dragonborn was encountered by _____",
    "Without the ability to wait for up to 24 hours, the best way to kill the time would be _____",
    "If there was a 10th Divine, it would be _____",
    "\"...Alduin, Bane of Kings. With a hunger to swallow _____.\"",
    "Greetings friend. You look weary, perhaps you would like some _____?",
    "The best techniques are passed on by _____",
    "The biggest regret I made on Skyrim was _____",
    "While exploring an abandoned fort, the Dragonborn opened a mysterious door that said \"DO NOT ENTER\". What he saw was _____",
    "The reason why Dovahkiin didn't go light the Dragonfires in Cyrodiil and become the Emperor of Tamriel is because he was too busy _____",
    "Let me guess, someone stole _____",
    "Within in the first three days of playing, I still didn't know how to _____",
    "Ulfric Stormcloak has declared that _____ is a basic right for all the sons and daughters of Skyrim to have",
    "_____. That's the best way to die in Elder Scrolls V: Skyrim",
    "Even with all the quests and gameplay you can do in Skyrim, one thing I still would like is _____",
    "What's the most annoying part of Skyrim? _____",
    "Alright, hand over your valuables. Or I'll gut you like _____",
    "How will the Civil War in Skyrim be won? _____",
    "The Companions are known to be proud and heroic warriors, but they're also well known for _____",
    "In Skyrim, what gets better with age? _____",
    "Now I remember. You're that new member of the Companions. So you what? Fetch  _____?",
    "While passing through Solitude, one of the Guard told me the story of how he once was _____",
    "The real reason why most of Winterhold fell into the sea all those years ago is _____",
    "How can the Dawnguard triumph over Vampire Clan Volkihar? _____",
    "While you aren't playing Elder Scrolls V: Skyrim, Dovahkiin spends his time (with) _____",
    "Khajiit has wares, if you have _____",
    "Interested in _____, are you?",
    "While spying on an Orc stronghold, I noticed that they were going to scarifice _____",
    "Due to my loyal service, Hermaeus Mora has given me the secret to _____",
    "It's another day in the Whiterun market, when Ysolda goes to the vegetables stand, with her legs up to here. Something tells me she's looking for _____",
    "I tell you, I tell you, the _____ comes",
    "PRAISE BE TO _____",
    "Within the first three minutes of playing, I knew how to _____",
    "A guard might get nervous, a (man/woman) approaches with _____",
    "Part of a new law passed by The Empire, all citizens of Skyrim are subject to _____",
    "Skyrim will always be remembered for _____",
    "As I entered into Sovngarde, I was greeted by _____",
    "While having another one of her visions, Jarl Ingrid Ravencrone of Morthal saw the Dragonborn _____",
    "Disrespect the law, and you disrespect _____",
    "The Thalmor have recently started using a new torture technique on Nords worshipping Talos. It's basically _____",
    "After successfully infiltrating the Thalmor Embassy, Dovahkiin said \"Why stop there?\", and then proceeded to _____",
    "I've seen some pretty crazy, fucked up things in Skyrim, but nothing like _____",
    "Y'all mother fuckers need _____!",
    "Even after Skyrim's release in 2011, one thing that never gets old is _____",
    "After Grelod the Kind was murdered by the Dark Brotherhood, Aventus Aretino celebrated by _____",
    "Gotta keep my eyes open. Damn _____ can swoop down at any time",
    "After her husband's murder, Elisif eases her pain by _____"
  ],
  "whites": [
    "petty thievery and drunken brawls",
    "seductive persuasion of the opposite sex",
    "wondering where all the Dwemer went to all those years ago..",
    "playing tag and hide-and-go-seek with children",
    "frost-bitten sex in the wilderness",
    "crashing your game by using too many mods",
    "finding every form of Charus difficult to kill",
    "hunting exotic animals like Elk",
    "questioning why every race is the same height",
    "be(ing) mind-controlled by the Five Stones in Solstheim",
    "not marrying anyone",
    "the Followers of Namira eating you out",
    "being rejected entry to Sovngarde",
    "wondering what the landscapes of other provinces look like. Like Elsweyr for instance",
    "the Vigil of Stendarr",
    "Akatosh, the dragon-god of time",
    "questioning why no one pees or poops in Skyrim",
    "fast traveling",
    "the significance of The Empire",
    "warriors from Hammerfell",
    "drinking too much Nord Mead",
    "dank Skyrim memes",
    "eating the tomatoes you found in a random barrel",
    "ugly, but strong Orc companions",
    "streaking in Riften while the guards chase you down",
    "being ambushed by Vampires every other time you fast travel",
    "a horse defying The Laws of Physics",
    "Ralof",
    "the useless concept of chopping firewood",
    "doing absolutely nothing",
    "listening to rumors spread by innkeepers",
    "Lycanthropy",
    "being halfway to Hammerfell",
    "killing injured Civil War soldiers in military camps while they cry out \"the pain...THE PAIN!!!\"",
    "reverting to a previous save",
    "a Daedra Heart",
    "Brynjolf",
    "Uthgerd the Unbroken",
    "Great War veterans with PTSD",
    "looking like one of the dudes from Duck Dynasty",
    "orphan tears",
    "looting Gold off the recently deceased that I just killed",
    "someone other than General Tullius",
    "being the first person in a decade to escape Cidnha Mine",
    "mead with Juniper Berries in it",
    "making one too many 'Arrow to the Knee' jokes",
    "not knowing who the real leader of the Aldmeri Dominion is",
    "all my good deeds and fortunes",
    "Mehrunes' Razor",
    "the Throat of the World",
    "the 7,000 Steps to  High Hrothgar",
    "Sven and Faendal dueling to the death over Camillia Valentius",
    "Wabbajack!",
    "aged Breton cheese",
    "a horny Redguard man with spectacular abs",
    "realizing that Ysolda is a skooma dealer",
    "overpriced potions",
    "not having any Illusion spells that make you invisible",
    "embracing the will of mighty Talos",
    "High Elves achieving world domination",
    "Jenassa actually painting strokes of blood red on a canvas",
    "Altmer superiority",
    "the Stormcloak Rebellion",
    "Dragons",
    "the existence of the Spellsword",
    "the Headless Horseman",
    "shooting your horse to level up your Archery",
    "making the students of the College of Winterhold pay tuition fees",
    "discovering the location of the Aetherial Forge",
    "the epic soundtrack",
    "wearing fancy clothes",
    "Heimskr and his obsessive loyalty to Talos",
    "the Vigilant of Stendarr carrying out their \"Daedric cleansing\" campaign",
    "singing songs about Skyrim",
    "setting fire to Falk Firebeard's beard",
    "getting caught and going to jail",
    "blaming Obama for Skyrim not being 60fps",
    "a Bristleback",
    "Nazeem's ego",
    "sea pirates",
    "Jurgen Windcaller",
    "the Way of the Voice",
    "Stormcloaks saying that Helgen was an inside job",
    "M'aiq the Liar",
    "the inconcieveable logic of Glass weaponry and armor not breaking",
    "the Dunmer",
    "an inbred family of Altmer",
    "Necromancy",
    "summoning a Dremora to do your bidding",
    "the Emperor's new clothes",
    "Jarl Balgruuf's indecisiveness",
    "Dragonscale Armor",
    "making tough choices",
    "putting a kettle on the shop owner's head so you can rob them blind",
    "Sanguinare Vampiris",
    "getting accused of worshiping Talos by Thalmor agents",
    "looting Burial Urns without a second thought",
    "the Imperial Legion",
    "the extensive lore on the Elder Scrolls series",
    "choosing a side",
    "being offered a job as the city guard",
    "the murder of someone who annoys me",
    "smoking Moon Sugar, for instance",
    "a lifetime's worth of Gold",
    "the limited amount of voice actors",
    "enchanted weapons",
    "the endless Dark Brotherhood missions where you kill the same people over and over again",
    "a Dragon Priest. (Preferibly Krosis.)",
    "questioning how there's no difference between the four seasons",
    "FUS RO DAH",
    "the deportation of anyone who isn't a Nord",
    "the irony of the city of Solitude",
    "deep throating a carrot",
    "collecting all the Dragon Priest masks",
    "Aegisbane, heirloom of Clan Shatter-Shield",
    "a disciple of Sheogorath",
    "Nordic supremacy",
    "succesfully infiltrating Ambassador Elenwen's panties",
    "Frea, of the Skaal",
    "a mob of racist Nords",
    "Asking Falion to cure you of Vampirism",
    "waiting in a shop for 24 hours just so the storekeeper has a new inventory of items for sale",
    "Octieve San being the old pervert he is",
    "Ataxia",
    "deep throating on the Throat of the World",
    "defeating Alduin",
    "the Dawnguard",
    "Lydia always telling you that you're her \"Thane\"",
    "a butterfly in a jar",
    "drowning in the Sea of Ghosts",
    "Ulfric Stormcloak",
    "the Nerevarine returning from Akavir with souveneirs",
    "overdosing on Skooma",
    "playing with so many mods that your game crashes",
    "talking your way out of a crime",
    "the corruption in Riften and Markarth's leadership",
    "enjoying the scenery so much that you forget to do everything else that matters",
    "waking up completely naked in the Gray Quarter",
    "J'Zargo cockiness",
    "literal Dwarven \"booby\" traps",
    "dirty potatoes",
    "the Jagged Crown",
    "Vampires desperately trying to destroy the sun so they can walk outside at 1:00pm without being burnt to death",
    "building the perfect house in the middle of nowhere",
    "Ysolda",
    "Skyrim memes",
    "Cidnha Mine",
    "tea-bagging dead corpses",
    "Meridia's light",
    "exploring an Ancient Nordic tomb",
    "the sons and daughters of Skyrim",
    "the blood of my enemies",
    "Farkas and Vilkas",
    "spending an hour creating your character only to wear armor the entire game",
    "the art of Destruction",
    "Forsworn women wearing almost nothing on",
    "Talsgar the Wanderer",
    "the murder of an entire village",
    "the significance of no cats (besides Khajiit) in Skyrim",
    "Alduin, the World-Eater",
    "the foul smell of the Ratway",
    "downloading the full nudity mod",
    "Mjoll the Lioness",
    "the innocence of children",
    "fifty shades of snow",
    "becoming a Werebear",
    "Markarth, the city of Stone",
    "banning the worship of Talos",
    "questioning the existence of the Nine Divines since they rarely intervene in mortal affairs",
    "shouting someone off of a very steep cliff",
    "slaughtering animals that can't defend themselves",
    "wanting to collect all the Daedric artifacts",
    "poor boob physics",
    "eating 40 Apple Pies at once",
    "knowledge on how Argonians mate",
    "the astounding sight of no one being pregnant in all of Skyrim",
    "the difficulty of breaking into the East Empire Company warehouse",
    "another Akaviri invasion",
    "the size of Falkreath's graveyard",
    "self-defense at its best",
    "having more Gold than Skyrim's 1%",
    "a pack of starving Ice Wolves",
    "Reavers who think they can rob me",
    "the degeneracy of the Falmer",
    "killing a chicken",
    "Sweet Rolls",
    "slaying another dragon",
    "some Gold",
    "Ragnar the Red",
    "having an actual voice actor and not a dialogue box",
    "over-excessive nativism",
    "racial tension",
    "Talos (PRAISE BE UNTO HIM)",
    "adsorbing your soul",
    "the inevitable war between the Aldmeri Dominion and the Nords",
    "exploring a Dwemer ruin",
    "the common comparison between the Imperials and the Romans",
    "using the shout \"Disarm\" on enemies to watch them pick up their weapon. Only to shout \"Disarm\" at them again",
    "draggin' these nuts across a Breton's face",
    "excessive intimidation",
    "a full set of Daedric Armor",
    "Cicero",
    "actually important NPC's",
    "Using the shout \"Storm Call\" and watch as your enemies get electrocuted into a lifeless husk",
    "death",
    "making love to a fat Troll",
    "being Level 81 and extremely overpowered",
    "Stalhrim-forged condoms",
    "the blood of Talos",
    "Dragonplate Armor",
    "how incredibly stupid Bandits get when you start sneaking",
    "having a hard time telling Bretons and Nords apart",
    "fistfights",
    "hearing the Hold Guard's 'arrow to the knee' story over, and over, and over..",
    "Vampire Clan Volkihar",
    "getting Shouted off the Throat of the World by the Greybeards",
    "enormous Nord women",
    "waiting forever on the loading screen",
    "trying your best to become a Jarl so you can abuse its power and commit more crimes",
    "sneaking up behind someone and slitting their throat",
    "the Nords",
    "knowledge on where Mammoth Cheese comes from",
    "a Sabre Cat getting the jump on me",
    "the Whiterun Guard",
    "the Silver-Blood clan",
    "taking an arrow to the knee",
    "actually trying it out",
    "self-defense at its worst",
    "General Tullius",
    "trying to learn the Dragon language",
    "the Heart of Dibella",
    "how long I have to wait until I can shout again",
    "worshiping Talos",
    "Maven Black-Briar",
    "a lot of bloodshed",
    "the Ebony Warrior",
    "building every single accessory possible inside and outside of your house",
    "becoming a Vampire",
    "someone other than Ulfric Stormcloak",
    "the Shrine of Azura",
    "getting really high on Glow Dust",
    "fiddling with every lock in Skyrim",
    "staring at the northern lights for awhile",
    "the Greybeards shouting at each other",
    "shouting at someone until they disintegrate into an ash pile",
    "the Dark Brotherhood",
    "the latest edition of The Lusty Argonian Maid",
    "exploring a cave for \"funzies\"",
    "another Oblivion Crisis",
    "all of the Skaal women",
    "noticing that the cows of Skyrim look more like yaks",
    "criminal scum",
    "an extremely muscular Nord bodybuilder",
    "getting 'rekt' by a Giant",
    "a risky game of Pickpocket Roulette",
    "skinny-dipping in the hot springs of Eastmarch",
    "Sky Haven Temple",
    "sleeping for the first time in 50 days or so",
    "carrying 400+ pounds of items",
    "a Bard jumping off of Bard's Leap Summit because he sucks at singing",
    "the way to become blood-kin",
    "glory to the Forsworn!",
    "CHEESE FOR EVERYONE!!!",
    "becoming a Werewolf",
    "dead Netch fetus",
    "that douchy Imperial Captain that wanted to execute you at the start of the game",
    "commanding a Dragon with the shout \"Bend Will\" to kill off an entire town",
    "the assassination of the Emperor",
    "joining the Blades",
    "Milkdrinkers",
    "moist towelettes",
    "dying from fall damage",
    "choosing one of the major cities to live in",
    "knowledge on how the Daedra reproduce",
    "riding a Dragon into the sunset",
    "letting the NPC's kill the dragon while you just sit back and wait to adsorb its soul",
    "a blood-thirsty clan of Orcs",
    "a crowd of drunken Nords singing \"The Dragonborn Comes\" off key and not in sync",
    "jumping off the waterfalls of Darkwater Crossing",
    "how depressing Winterhold is",
    "fulfilling your destiny",
    "ousting all the Dark Elves out of Skyrim",
    "Joric Ravencrone being more wise than just about everyone in Morthal",
    "the Soul Cairn",
    "reading an Elder Scroll",
    "that one Khajiit that's peddling Moon Sugar",
    "questioning why Wood Elves are the same height as High Elves",
    "the Blades",
    "the Blessing of the Nine Divines",
    "Rockjoint",
    "the mass genocide of Bandits",
    "using the shout \"Whirlwind Sprint\" repeatedly while overencumbered",
    "not knowing how to do any sort of Alchemy",
    "Lydia",
    "Dovahkiin",
    "Sithis",
    "the Hall of Valor in Sovngarde",
    "burly Nord lumberjacks",
    "in one of the many realms of Oblivion",
    "blood on the ice",
    "the random people you meet on the road",
    "the pilgrims of Ivarstead",
    "doing an all-nighter",
    "the mass segregation of Dark Elves and Argonians in Windhelm",
    "enough Gold to buy The Empire",
    "using all your Magicka on Restoration spells so you don't die",
    "the burning of Helgen",
    "the absence of hope in Raven Rock",
    "joining the Dawnguard",
    "Hadvar",
    "being a strong independent Stormcloak who don't need no Empire",
    "thrusting more than just your sword at people",
    "the Aldmeri Dominion",
    "hiding dead bodies in a nearby bush even though nobody will care if you killed them",
    "getting stabbed 50,000 times by an Iron Dagger",
    "a good Bandit raid",
    "Crossbows!",
    "the East Empire Company",
    "all of the Housecarls",
    "Crimson Nirnroot",
    "one mod to rule them all",
    "how ominously quiet Morthal is",
    "bribery",
    "wearing no clothes",
    "a lifetime supply of cabbage",
    "the audacity of selling so much shit until the shopkeeper has no more gold",
    "Dragon Penis",
    "not giving a shit about the Civil War in Skyrim",
    "Imperials who are fucking assholes",
    "the after-effects of transforming into a Werewolf",
    "not giving a shit about poor people",
    "using the shout \"Slow Time\" so you can cut a Bandit's dick off in slow motion",
    "a sexy Redguard woman with an hourglass-shaped body",
    "a sexy Nord woman with giant breasts",
    "having sex with the priestesses of Dibella, all at once",
    "buying a fuck ton of lumber",
    "Alduin taking a dragon-sized shit on Dragon Bridge",
    "surprise butt sex on the Pale Road",
    "the desire to do anal with your marraige partner",
    "Reaver cum",
    "the marvel of not eating any food or water and still being alive after years of gameplay",
    "concealing a boner in the Temple of Dibella",
    "calling the Night Mother a slut",
    "another fucking Dragon",
    "staining your blade with poison so that mother fucker dies a slow death",
    "a frozen asshole",
    "a tranny Bosmer",
    "doin' it in the vagina",
    "Bards who sing about pointless bullshit",
    "a sexy Breton women with an ass bigger than Kanye West's ego",
    "Auri-El, Auriel, or whatever the fuck his name is",
    "being the mother fucking Arch-Mage",
    "sex in the stables",
    "a Redguard's curved penis",
    "using spells to raise the dead only to use the body as a sex doll",
    "orgies with your followers",
    "Peryite's followers vomiting that green shit on you mid-blowjob",
    "Dragon Vagina",
    "Khajiiti-Argonian intercourse",
    "being an asshole to children",
    "an army of followers",
    "taking a Ebony Greatsword up the ass",
    "sperm Horkers",
    "a homosexual Orc in the Dragonsreach dungeon",
    "this Dovah-sized dick!",
    "getting shitfaced out of your mind on Ale",
    "an oversexed Bosmer woman who's 4'10\"",
    "so many god damn quests",
    "DRAGON SEX!",
    "accidentally nailing your penis onto the door of your house",
    "Giants taking a giant shit",
    "being the mother fucking Harbinger of the Companions",
    "using a Dragon Claw to give a handjob",
    "High Elves being a fucking douchebag",
    "Khajiit short-tail in Khajiit pussy",
    "Aela the Huntress's tight pussy",
    "having sex with the ghost of High King Torygg",
    "fucking a Draugr back to life",
    "Hermaeus Mora and the tentacles he uses to finger the knowledge out of a woman's vagina",
    "sappy sex with the Sleeping Tree",
    "huggin' and fuckin'",
    "Helgen Keep dungeon porn",
    "moldy Imperial anus",
    "fuckin' Miraak stealing the souls of Dragons I killed",
    "a shitty glass of Alto Wine",
    "getting your ass eaten out by Ice Wraiths",
    "finding and killing the little shit that prevents you from fast traveling",
    "the similarity between the Mace of Molag Bal and a high-tech torture/sex toy",
    "a bunch of Slaughterfish slowly ripping my penis off of my body",
    "being the mother fucking Listener",
    "shitty weapons for sale",
    "a sad, medieval rimjob",
    "a Mudcrab pinching the tip of my penis",
    "sex in full armor",
    "the size of Dragonborn's penis",
    "the after-effects of transforming into a Werebear",
    "using your steward as a sex slave",
    "Heimskr not knowing how or when to shut the fuck up",
    "being a mother fucking Nightingale",
    "letting my follower take one for the team"
  ]
}