{
	"blacks": [
		"Break me off a piece of that _____",
		"Question: What type of bear is best?",
		"Abraham Lincoln once said: \"If you are a racist I will attack you with _____\"",
		"Bears. Beats. _____",
		"_____. Tastes like Splenda; gets you drunk like scotch",
		"Would you rather be feared or loved?",
		"St. Patricks day is the closest thing the Irish have to _____",
		"I need a username, and.. I have a great one. _____",
		"Nostalgia is one of the greatest human weaknesses, second only to _____",
		"Whats the ratio of stanley nickles to shrute bucks?",
		"Who are you faxing this early in the morning?",
		"What did Creed have for lunch?",
		"Where does paper come from?",
		"Does anyone have any idea what the number one cause of death is in this country?",
		"BO-BODDY! BO-BODDY. What does the first \"B\" stand for?",
		"Yes, Toby?",
		"There's too many people on this Earth. We need _____",
		"My roommate wants to meet everybody. Because I'm pretty sure he thinks I'm _____",
		"Amongst all of the _____ , you stand alone",
		"What has two thumbs and is _____? THIS GUY!",
		"I'm calling it. Michael _____ within the first hour, or I give you my next paycheck",
		"When Jim moved to the Stanford branch, he began _____",
		"HE'S NOT STUPID, HE'S _____ !",
		"Welcome to Kevin _____ . I am your host, Kevin",
		"How do I know he's gay? He _____",
		"No, I'm not going to tell them about _____. As a doctor, you wouldn't tell a patient that they had cancer",
		"What's better than Battlestar Galactica? _____",
		"Well, what is your type? Oh, my type is _____",
		"What's your favorite game? _____",
		"The Albany branch is working right through lunch to prevent downsizing, but Michael, he decided to extend our lunch by an hour so that we could all watch him _____",
		"So, what do you guys hear? What's the _____?",
		"Its your \"making fun of _____ people\" character",
		"What's up, Halpert? Still _____?",
		"Everyone in the office became concerned about Andy when he started _____",
		"Best office moment wins!! _____",
		"TAKE THAT, _____ !!",
		"Question! What kind of bear is best? _____",
		"I'm sorry to tell you this but you're _____. XD YOU'VE BEEN PUNK'D!",
		"Look at thes ridiculous disease names! _____! NO HAS THAT!",
		"_____ , best decision I've ever made",
		"My nick name in highschool used to be _____",
		"There are some people who have _____ and some people who don't. Guess which type I am",
		"Does anyone know the password? Ooh, try _____",
		"You hear that mom? Your son, Kevin Malone, is _____",
		"Question. What is/are _____?",
		"My name is _____ and my family built this country by the way",
		"Man, Todd Packer can do anything except _____",
		"Damn it. Those stupid corporate wet blankets always ruin the fun. Like when has _____ ever killed anyone",
		"Michael came under fire after saying \"_____\"",
		"So from my understanding, gay people have sex by _____",
		"If you could have sex with one person, who would it be? I would have sex with _____",
		"Lord, beer me _____",
		"Bears, Beets, _____",
		"Write calls as sentences using punctuation, capitalization and _____",
		"There's been a murder in _____ !",
		"Break me off a piece of that _____",
		"The first example is _____",
		"Abraham Lincoln once said, \"If you are racist I will attack you with _____ .\"",
		"You don't know me, you've just seen my _____",
		"The worst thing about prison was the _____ !",
		"I am _____ always",
		"Question: What Type of Bear is best? _____",
		"Jim put Dwight's _____ in jello again",
		"The Scranton Strangler's true identity is _____",
		"What is Michael's next great movie about? _____",
		"What was really in Michael's pocket when he hugged Pam? _____",
		"Ryan did't really go to Thailand, he went to _____",
		"What should the office buy with the surplus?_____",
		"Break me off a piece of that _____",
		"What does Michael think about before he goes to sleep? _____",
		"What got left in the trash? _____",
		"Michael's motivational speech wasn't complete without _____",
		"Why did Michael call a conference room meeting? _____",
		"What would you pay for Phyllis's hug?_____",
		"_____ made Stanley have a heart attack",
		"who should have replaced Michael as regional manager? _____",
		"Kevin found _____ in the men's bathroom",
		"Only _____ is worse than Scott's Tots",
		"How does Michael get the best out of everyone? _____",
		"She just left and I never got _____",
		"What should we be working on while you guys are _____",
		"When I discovered _____ I didn't work for five days",
		"You posted a picture of my bare boobs on the bulletin board with a caption that said \"_____\"",
		"Dozens of online _____ tests might prove you wrong",
		"The third date, traditionally, is the one where you _____",
		"Well I'm setting him up with my _____ friend anyway. He can just deal with it",
		"How small is it? _____",
		"It's your \" making fun of _____ people\" character",
		"I usually use a foam noodle instead of _____",
		"I'd like to see a machine that puts out _____ for everyone",
		"Phyllis gets $1000.00 at auction for offering a _____",
		"Real _____ is done on paper",
		"It's just _____ coming out of an ugly scientist",
		"Wanna see a magic trick? I'm going to make a _____ dissapear",
		"What will be the state of the company if I'm the only one coming up with _____?",
		"Sorry I tried to kiss _____",
		"Your \"I need you to\" is my \"_____\"",
		"The whole _____ toilet seat thing is a myth",
		"I caught Jim _____ ing himself several times today",
		"_____. They're really shoving our faces in it this year",
		"What's first base with Angela? _____",
		"I guess the _____ wasn't strapped in exactly right",
		"I got a better angle on Pam. I can see _____",
		"I think that _____ is on the fritz",
		"I've had two men fight over me. Usually it's over _____",
		"I consider myself a good person, but I'm going to make him _____",
		"I don't want your _____ money",
		"That is stupid! I will use a sword and cut off your _____",
		"It is my duty as general manager to profiligate _____",
		"Are we gonna _____ tonight? Hell Yeah!",
		"She's hot. She's hot as hell. She's a female _____",
		"You crush your wife during sex and your _____ sucks",
		"When you first became a baby daddy, did you have _____?",
		"Pay him _____",
		"Song: \"Life is a _____. I want to ride it all night long\"",
		"Medredith. I am ashamed of your naked face. I must cover it with my _____",
		"That _____ is humping Princess Lady!",
		"You slept with so many _____ you are starting to look like one",
		"Turns out there's no limit to the number of _____ you can throw at someone's face",
		"Security is coming, so I just wanted to say _____",
		"I need to _____ you in private. Let's go to the conference room",
		"What was on that? Butter, _____ 's are slippery",
		"I don't think a handsome, funny, smart, funny-looking kid like you should _____ yourself",
		"Even though the penis was fake, I kept expecting _____",
		"You think my _____ don't get sore too?",
		"You know, that thing... down there... where you put your _____",
		"It's the world's tiniest _____",
		"Here are some downloaded peaceful sounds. This one reminds me of _____",
		"_____. That's what she said",
		"_____ will be her name and you will have to call her that!",
		"If you were a real star, you'd put your _____ in it",
		"A fillet with _____ sauce",
		"_____ is a fun way to show a new employee that she is neither welcome nor liked",
		"I can't believe they're going to _____ over me",
		"No, I didn't know Michael was _____ ing Holly"
	],
	"whites": [
		"I. DECLARE. BANKRUPTCY!",
		"We'll auction off people, like in the olden days",
		"Just pretend like we're talking until the cops leave",
		"Thats what she said",
		"Dwight you ignorant slut!",
		"I am Beyoncé, always",
		"I want people to be afraid of how much they love me",
		"Well, well, well, how the turntables... Have turned",
		"Blink once if you want me to pull the plug",
		"DID I STUTTER?",
		"You dont know me; you've just seen my penis",
		"WHERE ARE THE TURTLES?!",
		"I have cause. Its beCAUSE I hate him",
		"There's such a thing as good grief. Just ask Charlie Brown",
		"You just twist your hand until something breaks",
		"I ate a seahorse",
		"I like pretzel day",
		"RYAN STARTED THE FIRE",
		"I have very little patience for stupidity",
		"\"Little Kid Lover\"",
		"Every of the time",
		"Thats why I always whip open doors",
		"I got 500 feet of red wire at a flea market",
		"The same as the ratio of unicorns to leprechauns",
		"Our balls are in your court",
		"Then suddenly she’s not your ho no mo",
		"It’s a good thing Russia doesn’t exist anymore",
		"WUPHF",
		"wanting people to be afraid of how much they love you",
		"Bob Vance, Vance Refrigeration",
		"\"How I Manage\" by Michael Scott on audio book",
		"The Scranton Strangler",
		"Boy have you lost ya mind cuz I'll help ya find it!",
		"putting all of Dwight's office supplies in the vending machine",
		"Martial Arts Training",
		"having to seek the approval of your inferiors",
		"the greatest opening song of all time",
		"Today, smoking saves lives",
		"pooping in Michael's office",
		"an Ipod Nano",
		"Stanley's new favorite song, \"Closing Time\" by Semisonic",
		"the Chris Rock routine",
		"Abraham Lincoln",
		"Agent Michael Scarn",
		"jumping, rolling and kicking things around the office screaming \"PARKOUR\"",
		"Parkour",
		"Oscar Martinez",
		"Times have changed a little. And even though we're still a family here at Dunder Mifflin, families grow. And at some point, the daddy can't take a bath with the kids anymore. I am upper management, and it would be inappropriate for me to take a bath with Pam. As much as I might want to. [Cut to a shot of Pam] Pam: He said what?",
		"Missing work because you said that you were sick but were really going to magic camp",
		"I don't care",
		"Ryan Howard A.K.A the fire guy",
		"The questionable decision that put Kevin in accounting",
		"Performing your own circumcision",
		"D & Monkey",
		"Andy's white people problems",
		"mental retardation",
		"Todd Packer",
		"CeCe Halpert",
		"Accidentally running over Meredith with your car in the parking lot",
		"A growing hatred for Andy Bernard",
		"The Michael Scott Paper Company",
		"Its about to get all stupid up in here",
		"Mentally challenged",
		"*Dwight violently screaming into the camera*",
		"Dwight's Dwight Bobblehead",
		"like a billion Asians",
		"Phyllis taking a soccer ball to the face",
		"Kevin's smile",
		"the Kool-Aid man",
		"Convincing Dwight that it is Friday when it is actually Thursday",
		"gay people",
		"The tide at Omaha beach",
		"Banging Pam's mom",
		"Auditioning for the role of Sweeny Todd in the play by acting out an entire episode of Law and Order word for word",
		"AND SHOVE IT UP YOUR BUTT!!!!!",
		"Recyclops",
		"Nellie Bertram",
		"the booze cruise",
		"Phyllis and Bob getting it on in a bathroom stall of a fancy restaraunt",
		"adding \"Martial Arts Training\" to your résumé",
		"working hard so my kids can go to college",
		"Dwight's fire drill",
		"Dwigt",
		"Returning to work only to find out that Jim has gift wrapped your desk but then realizing that it is all made of card board once you sit down",
		"Moms. Primarily, soccer moms, single moms, NASCAR moms. Any type of mom, really",
		"gay-friendly",
		"Bears eat beets, bears beat Battlestar Galactica",
		"Roy Anderson",
		"RYAN STARTED THE FIRE",
		"Deangelo Vickers",
		"a term less offensive than \"Mexican\"",
		"plowing a married woman",
		"Count Chocula",
		"Kevin's wig",
		"Erin Hannon",
		"Meredith on casual Friday",
		"Holly Flax",
		"He liked my Facebook picture at 1 in the morning",
		"Scuttlebutt",
		"yelling \"THE SHIP IS SINKING!!!\" on a crowded cruise",
		"Jack hammer",
		"A brick with a note saying \"suck on this\"",
		"having your asian friend take your place at work to drive Dwight crazy because he can't prove that he's not actually you",
		"Playing Call of Duty before it was cool",
		"Yeah, I went hunting, ionce. I shot a deer in the leg.. Had to finish it off with a shovel. It took about an hour... Why do you ask?",
		"Sucking so much at Call of Duty that most of your co-workers hate you for bringing down the team",
		"Dressing up as a cheerleader because your boyfriend told you that it was a costume party when it was actually the Indian festival of Diwali",
		"Jedi",
		"Returning from anger management a changed man only to be maced by Dwight the second you walk in",
		"The simulation of delivering a baby using a greased up watermelon and Dwight's hairy legs",
		"The Roast of Michael Scott",
		"Jan's boob job",
		"banging in the warehouse",
		"hitting Stanley's coffee out of his hands because \"future you\" said that it was poisoned",
		"the Office Olympics",
		"The party planning comittee",
		"gay banging Angela's secretly gay husband",
		"Stanley Hudson",
		"Michael Scott",
		"herpes",
		"15 bottles of vodka",
		"Realizing that you are gay when you set off the Gay-dar",
		"Karen Filippelli",
		"Falling into a koi pond",
		"\"saving\" your branch from being closed by sitting on the curb in front of the CEO's house",
		"Winning a Dundee",
		"Coming back from your gay-cation",
		"The Little Drummer Boy",
		"Playing \"who can fit the most M&M's in their mouth\" by yourself",
		"not learning the rules all Schrute boys must know and then being eaten in your sleep as a result",
		"Kevin Malone as Cookie Monster",
		"being a foster child",
		"Posting sketches of the man who flashed Phyllis around town only to realize that the drawing is of you",
		"Toby Flenderson",
		"Beet farming",
		"when you shoot and kill a werewolf but by the time you can get to it, it has already turned back into your neighbor's dog",
		"Tricking Dwight into thinking that you are becoming a vampire",
		"Stanley's crossword puzzles",
		"Bin Laden",
		"Crab",
		"The evolution of Recyclops",
		"Jan Levinson",
		"Phyllis Vance",
		"Call of Duty",
		"Mose Schrute",
		"Not giving Kevin full internet access",
		"Pretzel day",
		"passing a breathalyzer",
		"Planking",
		"Meredith's kid",
		"Astird",
		"Chilli's baby back ribs",
		"Having a visit with the horse doctor. How that horse became a doctor, I don't know. Just kidding, it's just a regular doctor who shoots your horse in the head when its leg is broken",
		"a 4-year engagement",
		"Pams boobz",
		"e-mail surveillance",
		"Kelly Kapoor",
		"Pam Beesly",
		"replacing all of Dwight's pens and pencils with crayons",
		"Stanley's basketball skills",
		"A gay-cation",
		"Jim Halpert",
		"Putting Dwight's desk in the bathroom",
		"Dwight from the future",
		"When Dwight maced Roy",
		"Having second thoughts about the guilty verdict you gave the Scranton Stangler and then going to visit him in prison only to be choked to near death",
		"Stepping in a pile of cow poop in the middle of Dwight's kitchen",
		"Angela Martin",
		"actually missing Dwight",
		"BOOM! ROASTED!",
		"Promising to pay for 30 kids to go to college and then at the last second saying \"Yeah... no can do\" and giving them labtop batteries instead",
		"a new plauge",
		"Count Choculitis",
		"Straight Outta Scranton",
		"One million Schrutebucks",
		"Stanley's mustache",
		"charm",
		"Stanley Hudson; Black Samurai",
		"Meredith Palmer",
		"Pam and Jim's first kiss",
		"Screaming \"I DECLARE BANKRUPTCY\" in the middle of the office because you thought that was how it worked",
		"Sith Lord",
		"Sandals, Jamaica",
		"Wearing open-toed shoes",
		"Taking the pizza boy hostage",
		"THAT'S WHAT SHE SAID!!",
		"Dunder Mifflin Inc",
		"Cornell",
		"Stanley's laugh",
		"setting up a fake robbery and murder in Dwight's hotel room",
		"being a part of the inner circle",
		"Mexican",
		"Telling everyone that you have herpes eventhough you've never been tested",
		"Hidetoshi Hasagawa",
		"DID I STUTTER?!?!",
		"shut up",
		"Creed Bratton",
		"Poor Richard's Pub",
		"The awful, sickening feeling you get when Toby comes back",
		"Andy Bernard",
		"\"How I Manage\" by Michael Scott",
		"Alpha male",
		"Sitting down on the toilet only to find that Dwight dump his piranha in it",
		"Tallahassee",
		"Ricky Gervais' epic cameo",
		"Kevin Malone",
		"Forcing a kiss upon a gay man to prove that you don't hate gay people",
		"Athlead",
		"Crying over a dead bird because you're having an emotional crisis",
		"BEESLY!",
		"Asian Jim",
		"[to the tune of \"We Didn't Start The Fire\"] Joe McCarthy, Richard Nixon, Studebaker, television, North Korea, South Korea, Marilyn Monroe! Ryan started the fire!",
		"A government created killer nano robot infection",
		"Prison Mike",
		"being recruited by the \"C.I.A\" but being compromised on your first \"mission\"",
		"Being assistant (to) the regional manager",
		"merciless",
		"Making fun of Toby's divorce",
		"Accidentally stepping on your George Foreman grill",
		"Firing a gun off in the office",
		"an Ipod",
		"unless the missing piece is a gun, then you don't have a gun",
		"The Nard Dog",
		"When Pam and Jim learned that she was pregnant",
		"Jo Bennett",
		"Bill Buttlicker",
		"MICHAEL!!",
		"shaking the hand of the man whose wife you're banging and not feeling bad",
		"Saddam Hussein",
		"Driving your car straight into a lake because \"the GPS told you to\"",
		"peach iced tea. You're gonna hate it",
		"The crimes against humanity that exist on Kevin's computer",
		"Forcing the fat new guy to sit on a chair that is on top of a table",
		"The \"fact\" that Holli is the best thing to happen to Dunder Mifflin since World War 2",
		"having a wig of every single person in the office",
		"The strange fact that the Senator was never scanned by the Gay-dar",
		"Auctioning off people like in the olden days",
		"Darryl Philbin",
		"a ton of 14-year old girls",
		"a hollowed out \"Physician's Desk Reference\" and inside are waterproof matches, iodine tablets, beet seeds, protein bars, NASA blanket, and, in case I get bored, \"Harry Potter and the Sorcerer's Stone\"",
		"No, its not Ashton Kutcher, it Kevin Malone. Equally handsome, equally smart",
		"Can't you see that I'm urinating",
		"Hard working",
		"Operation Midnight",
		"The Dundees",
		"Hi, Ryan. This is Saddam Hussein",
		"A Gay-dar",
		"office vs warehouse basketball game",
		"Scotts' Totts",
		"Stabbing a CPR dummie because its an organ donor and you only have 5 minutes to harvest its organs",
		"Her butt refuses to quit",
		"Movember",
		"just pretend like we're talking until the cops leave",
		"a drinking problem",
		"$7000 for a cat? I could get you a kid for that much",
		"Hey, Ryan, this is your girlfriend and I'm mad",
		"Spending all day preparing a large pot of homemade chilli but then spilling it all over the floor as soon as you enter the office",
		"Quad Desk",
		"MEGA DESK",
		"Big Tuna",
		"-Have any of you talked with Dwight? -Oh yeah, we talk all the time -Really? -Nooo",
		"paying everyone in the office 5 bucks each to call Dwight \"Dwayne\" all day",
		"25 to life",
		"Gross",
		"Fat",
		"GIVE IT TO ME, DADDY!!",
		"Ed Truck",
		"Gay",
		"a cage match between Michael and Dwight",
		"Becoming a volunteer firefighter",
		"Agent Michael Scarn's assistant, Samuel L. Chang",
		"The lucky coincidence that the day you get blood splatters all over your shirt just so happens to be Halloween",
		"Danny Cordray",
		"convincing Dwight that you have telekinesis",
		"maybe some spaghetti",
		"The Battle of Schrute Farms",
		"Peeing into an empty soda can but accidentally cutting your penis on the lid",
		"trying to get Toby fired by planting what you think is weed in his desk but is actually Caesar salad",
		"Bushiest Beaver",
		"Dwight, you ignorant slut",
		"Michael's party planning bitches",
		"rewatching every season of The Office after using this deck",
		"being Jan's bitch",
		"Sexual Harassment",
		"Punching Michael in the stomach because he questioned your fighting ability",
		"Michael going on pornhub for a quick session but sees that the most popular video is a sextape between Holly and Toby title \"Michael Scott? Who's that?!\"",
		"The computer guy that everyone thought was a terrorist",
		"where is the clitoris?",
		"changing the Secret Santa to a Yankee Swap at the last second because screw everyone else",
		"mmmmMILF",
		"Faggy",
		"Declaming a speech by Benito Mussolini for your Salesman of the Year acceptance speech",
		"I would definitely have sex with Ryan",
		"Fuck you, Gabe",
		"Dying from a basketball accident after only 4 episodes",
		"That bullshit moment when you were supposed to push your co-worker's wheelchair confined father down the isle on her wedding day but he decides to be a dick and steal your thunder by getting up and walking her down the isle without you",
		"A whore",
		"intertwining penises",
		"Seeing Meredith's tits after the christmas party",
		"Being in charge of hiring a male stripper for Phyllis' office bachelorette party but instead hiring a Ben Franklin impersonator",
		"Kevin's anal fissures",
		"Catching the bat in the office by taking a trashbag and trapping it in there along with Meredith's head",
		"attempted suicide",
		"fuckin' in the office",
		"Accidentally sending a sexy photo of you and your boss, Jan, to Darrell resulting in the entire office knowing that you plowed her",
		"All of the idiots in all of the idiot villages in all of the idiot worlds",
		"sex dolls",
		"*gives the middle finger* RIGHT BACK ATCHA, BITCH",
		"Todd Packer's AIDS ridden penis",
		"Punching a wall only to be sent to anger management classes",
		"Testing to see if your fake suicide attempt is safe by throwing a watermelon of the roof and onto a trampoline but accidentally committing a hate crime when it lands on Stanley's car",
		"Ass turd",
		"Boner Champ - thats me",
		"Quitting your job for no reason and then realizing how badly you fucked up",
		"Thats so faggy",
		"Doing a split in a dance contest, landing on your keys thereby tearing your scrotum",
		"when teenagers use your beet farm for sex",
		"fuckin' in the warehouse",
		"I'm Hitler!",
		"You're fat and you crush your wife during sex",
		"\"The uterus is different from a vagina... I still have a vagina\"",
		"Going 28 years without sex and then 7 more",
		"The stick thats up Angela's ass",
		"queer",
		"Getting roasted by the office after they realize that you're wearing a woman's suit",
		"Fucking up the entire play of Sweeny Todd",
		"The \"Is Hillary Swank Hot?\" Debate",
		"getting a boner",
		"Hitler",
		"Printing out pictures of sex positions from the Kamasutra in order to show everyone that you know stuff about Indian culture",
		"Retarded",
		"Karate Kid, The Hilary Swank version",
		"Football Cream",
		"A well timed \"That's What She Said\"",
		"having people fear how much they love you",
		"That face John Krasinski makes",
		"Hotel Hell. Check-in time is now, check-out time is never",
		"\"Oh how the turntables\"",
		"DECLARING BANKRUPTCY",
		"save bandit!",
		"Pronouncing Sabre as Sah-bray",
		"Did I stutter?",
		"occasionally hitting someone with your car",
		"two way petting zoo",
		"Beets",
		"identity theft is not a joke",
		"Pretzel Day",
		"Afghanistaninanians",
		"spilling your chili all over the floor",
		"Jimothy",
		"www.creedthoughts.gov.www\\creedthoughts",
		"Not superstitious, but a little stitious",
		"Soup snakes",
		"Justice Beaver",
		"Waking up to the smell of bacon in the morning",
		"Meredith on casual day",
		"Stanley",
		"Dwight's resorbed fetus twin",
		"Jan Levinson-Gould",
		"the ratio of unicorns to leprechauns",
		"sending Dwight faxes from himself, from the future",
		"seahorse powder",
		"being married to a gay man who's having an affair with your coworker",
		"the dementors, in prison",
		"guessing what race is written on your forehead",
		"Schrute Farms",
		"being an ignorant slut",
		"being collar blind",
		"Dwigt",
		"1,000 Schrutebucks",
		"little kid lover",
		"one Stanley nickel",
		"bears, beets, Battlestar Galactica",
		"being Beyonce, always",
		"pretzel day",
		"being a little stitious",
		"stanley's face on pretzel day",
		"Dwight fighting Andy",
		"Creed's blood spattered shirt",
		"one of angela's cats",
		"making coffe in the break room",
		"Andy Bernard",
		"Recyclops",
		"Tod Packer",
		"Diversity Day",
		"Darryl Philbun",
		"Kelly Kapur",
		"Toby Flenderson",
		"Holly Flax",
		"A Dundie award",
		"The Scranton strangler",
		"Kevin's famous Chili",
		"assistant to the regional manager",
		"Dwight you ignorant Slut!",
		"Michael's homemade video, the faces of Scranton",
		"Pam Beesly",
		"Pam's glasses",
		"Kevin Malone",
		"Dwight cutting the face off the dummy during the CPR training",
		"Ryan Howard",
		"Dwight hiding in a cardboard box",
		"It is your birthday",
		"Bears, beets, battlestargalactica",
		"Kevin jamming the elevator doors",
		"Prison Mike",
		"Angela Schrute",
		"Michael in a costume",
		"dwight's stapler in jello",
		"Goldenface",
		"Diversity Day",
		"Michael performing a balancing act",
		"Threat Level Midnight 2: Revenge of Recyclops",
		"Michael doing a rascist impression",
		"Michael Klump",
		"cooking with Kevin]",
		"Toby's baba ganush",
		"hoes before bros",
		"Michael Scarn",
		"Creed Bratton",
		"deciding what to do with a budget surplus",
		"the dwight bobblehead",
		"The backside of Jan Levinson",
		"Dwight performing a quality kick",
		"A classic Jim look",
		"the electric city rap",
		"Dwight Schrute",
		"The special filing cabinet for things from corporate",
		"Jim Halpert",
		"Stanley yelling at ryan",
		"Michael Scott",
		"The World's Best Boss Mug",
		"Michael's Jeans",
		"Kevin's special number the keleven",
		"The painting of the office",
		"The Office theme song",
		"Phyllis Vance",
		"Michael doing an impression",
		"a hat that is full of soup",
		"Jack Black and Jessica Alba cameo",
		"me and the blues",
		"the afterbirth floats",
		"poke it with a pin",
		"a looky lou",
		"it has my face on it",
		"I hate this tapeworm inside of me",
		"the man who has ruined all other men for you",
		"freckles",
		"making love making with me",
		"a brown probe",
		"now it's just a stupid baby",
		"our bloodbags touched",
		"pretendonitis",
		"big tuna",
		"with a hot slab of canadian bacon in your hand",
		"supporting about 20 nigerian princesses",
		"egg in my crocs",
		"lazy eye",
		"miner, I hardly know her",
		"they are poopy",
		"jerky jerk face",
		"just picture her naked",
		"a sixpack of whoopass",
		"we don't even give him full internet access",
		"you have to just push it out",
		"Sam Kinison",
		"a quality seyco timepiece",
		"gabewad",
		"three dollar bill",
		"'attaboy for ya",
		"beet farm",
		"cornell",
		"a chainsaw",
		"women's urinal",
		"not blown up enough",
		"Pepperoni Tony",
		"sleeping with Dwight",
		"here comes treble",
		"cleaning the cat with her tongue",
		"gave you a golden shower",
		"stapler",
		"if it was an ipod, it would be a shuffle",
		"what's a text?",
		"head like a trapezoid",
		"hazing",
		"suspect motives",
		"nipples",
		"state my regret",
		"type OOOcean spray",
		"rabies",
		"they will have to scrub out your disgusting splatter",
		"short people",
		"two weeks notice",
		"grandmother cougar action",
		"knocked up",
		"taxes",
		"a painting of a creepy clown",
		"smells like old tomatoes and dirt",
		"she's not hot",
		"steak coupons",
		"a yoga lesson from holly flax",
		"nice sushi place",
		"hot roadie",
		"rock with a note saying \"suck on this\"",
		"washboard abs",
		"spit takes",
		"an old-fashioned meat market",
		"installed a tape worm last night",
		"it's icky back there",
		"get out of my nook",
		"kiss her, kiss her good",
		"time to make the donuts",
		"bill buttlicker",
		"low moral character",
		"don't make this harder than it has to be",
		"bag of baby poop",
		"my lady, my tuna",
		"this big fat pig is beautiful",
		"it squeeks when you bang it",
		"horse boat",
		"blew chunks",
		"finger guns",
		"very insulting",
		"you slap like a girl",
		"where I'm going to put my thing",
		"blood",
		"exotic customer service rep",
		"scotch with splenda: tastes like splenda, gets you drunk like scotch",
		"egg salad sandwich",
		"loose the shirt or something",
		"one million shrutebucks",
		"toilet sponge",
		"hawiian blood punch",
		"wow, you're huge",
		"cut off your nose to spider face",
		"C.R.I.M.E. A.I.D",
		"a sucky thing to do",
		"trying to be friends with an evil snail",
		"fluffy fingers",
		"Pubey Lewis",
		"it's average, so get your facts straight",
		"black woman",
		"sneazed in my tea and said \"don't worry it's asthma\"",
		"hot dog fingers",
		"it's not your real family, you've been cuckholded by a smarter, stronger male",
		"blood pudding",
		"funk is the problem and the solution",
		"boy have you lost your mind? 'cuz I'll help you find it",
		"the whole nine 'nards",
		"her little grape head",
		"toilet buddy",
		"a very good screamer",
		"pump it",
		"you know how I feel about IHOP",
		"K.D. Lang",
		"mock execution",
		"skills sub-par",
		"stress",
		"classy janitor",
		"I've got to make sure that YouTube comes down here and tapes this",
		"who gets to hold the camcorder",
		"m&m's in alphabetical order",
		"cupid's sparrow",
		"crippling despair, lonliness, and depression",
		"mole",
		"Mexico",
		"foot",
		"give a HO! HEY! HO!",
		"it's all inclusive",
		"i like the way they look standing directly beneath them",
		"baldie",
		"feel like a human juice box",
		"do mediocre work halfheartedly",
		"today, smoking is going to save lives",
		"your donuts make me go nuts",
		"unethical behavior at work",
		"gross",
		"her butt refuses to quit",
		"Hillary Swank",
		"boner champ - that's me",
		"sperm machine",
		"everyone's watching",
		"anal fissures",
		"all the idiots in all the idiot villages in all the idiot worlds",
		"you can't miss my orgy",
		"piss all over your faces",
		"astird (pronounced ass turd)",
		"are they having sex? what does it look like?",
		"inverted penis",
		"went 28 years without having sex, and then seven more",
		"have sex",
		"having random sex",
		"do you think i'm retarded?",
		"sugar boobs",
		"contract my penis up into itself"
	]
}